{
    "postId": "20241026220226007",
    "title": "Dự đoán tỉ số: Liverpool quật ngã Arsenal",
    "content": "Arsenal (trái) gặp khó về nhân sự - Ảnh: REUTERS\nArsenal tổn thất lực lượng\nHLV Mikel Arteta đang trải qua quãng thời gian khó khăn nhất trong 2 năm qua. Chỉ trong vòng 1 tháng, đội hình tưởng chừng có chiều sâu của Arsenal liên tục bị tổn thất nghiêm trọng vì các lý do khác nhau.\nTrong trường hợp xấu nhất, \"pháo thủ\" có thể ra sân trận tối nay mà không có sự phục vụ của Saliba (treo giò), Calafiori, Timber, Tomiyasu, Odegaard và Saka. Đó gần như là một nửa số trụ cột trong tay HLV Arteta.\nTruyền thông Anh cho biết hiện Saka và Timber vẫn đang chạy đua để kịp bình phục cho trận đại chiến. Nhưng kể cả trong trường hợp bộ đôi này góp mặt, Arsenal vẫn sẽ đối diện thách thức cực lớn.\nPhía Liverpool không có sự phục vụ của Alisson và Jota - 2 ngôi sao đá chính, và một số cầu thủ dự bị như Chiesa, Bradley.\nDù vậy, HLV Arne Slot đã tìm ra sự thay thế lý tưởng cho cả Alisson lẫn Jota. Đó là thủ thành Kelleher và tiền đạo Darwin Nunez - những người đã chơi tốt trong các trận đấu gần đây.\nTrái lại, HLV Arteta hiện vẫn loay hoay với vị trí tiền vệ tấn công sau khi Odegaard dính chấn thương nặng. Điểm tựa hàng thủ của Arsenal cũng tổn thất nghiêm trọng khi họ có thể mất đến 4 hậu vệ ở trận này.\nNhờ lợi thế sân nhà, Arsenal vẫn được nhà cái xếp kèo trên ở trận này, với mức chấp 1/4 (0,25) trái cả trận, và đồng banh trong hiệp một.\nDữ liệu máy tính của Sportsmole vẫn đánh giá khá cao \"pháo thủ\", khi nhận định Arsenal 41,4% khả năng thắng trận, còn con số tương ứng của Liverpool là 33,6%.\nTrong 2 năm liên tiếp, Arsenal đã đánh bại Liverpool khi tiếp đón đối thủ tại Emirates trong khuôn khổ Premier League. Dù vậy, mùa giải năm nay có thể sẽ khác với cán cân lực lượng và phong độ giữa 2 đội.\nDữ liệu máy tính nghiêng về Arsenal nhưng giới chuyên môn thì không. Standard dự đoán Liverpool thắng 1-0, trong khi nhiều chuyên trang khác như Sky Sports, Sportskeeda dự đoán tỉ số hòa.\nHLV Arne Slot thận trọng sau khởi đầu tuyệt vời của Liverpool\nĐỌC NGAY\nTrận đấu ít bàn thắng\nMặt khác, kèo tài xỉu trận này là 2,75 trái cả trận và 1 trái trong hiệp một. Đây là mức kèo hợp lý bởi cả Liverpool lẫn Arsenal đều chọn lối chơi chắc chắn thay vì tấn công ồ ạt như trước.\nĐặc biệt, cả 8 trận đấu của Liverpool tại Premier League từ đầu mùa đều cho ra kèo xỉu. Đó là chưa kể 2/3 trận đấu của họ ở Champions League cũng có ít bàn thắng.\nỞ trận đấu này, Liverpool được kỳ vọng sẽ ghi được bàn thắng với hàng thủ đang gặp khủng hoảng của Arsenal. \"Pháo thủ\" đã thủng lưới đến 7 bàn trong 4 vòng đấu gần nhất.\nDữ liệu máy tính của Sportsmole nhận định khả năng trận đấu có từ 3 bàn trở lên là 53,8%.\nKèo tài xỉu phạt góc ở trận này là 10,25 trái - con số khá cao với thế trận được dự đoán sẽ rất chặt chẽ của 2 đội. Trong cả 2 trận đấu lớn mùa này (gặp Man United và Chelsea), Liverpool đều cho ra kèo xỉu phạt góc.\nĐội hình dự kiến:\nArsenal: Raya; Timber, White, Gabriel, Zinchenko; Merino, Partey, Rice; Trossard, Havertz, Martinelli.\nLiverpool: Kelleher; Alexander-Arnold, Konate, Van Dijk, Robertson; Mac Allister, Gravenberch; Salah, Szoboszlai, Diaz; Nunez.\nLựa chọn của chuyên gia:\nKèo Arsenal chấp 0,25 trái cả trận: chọn Liverpool.\nKèo đồng banh hiệp một: chọn Liverpool.\nKèo tài xỉu 2,75 trái cả trận: chọn xỉu.\nKèo tài xỉu 1 trái hiệp một: chọn xỉu.\nKèo tài xỉu 10,25 phạt góc: chọn xỉu.\nDự đoán: Liverpool thắng 1-0.\nBảng xếp hạng Ngoại hạng Anh sau vòng 8: Liverpool đứng đầu, Man United ngoi lên hạng 12\nKết thúc vòng 8, Liverpool tiếp tục giữ vững ngôi đầu, trong khi đó Man United tăng 2 bậc lên hạng 12 trên bảng xếp hạng.\nHUY ĐĂNG",
    "author": "HUY ĐĂNG",
    "date": "27/10/2024 10:30 GMT+7",
    "category": "Thể thao",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241026220226007.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "0"
        },
        {
            "3": "0"
        }
    ],
    "comments": []
}