{
    "postId": "20241028194659998",
    "title": "Mỹ: Những người có tiền án đòi được đi bỏ phiếu bầu cử",
    "content": "Người dân đi bỏ phiếu sớm tại New York, Mỹ hôm 26-10 - Ảnh: AFP\nTheo Đài truyền hình Deutsche Welle (DW) của Đức, mỗi bang tại Mỹ lại có những quy định khác nhau về việc tước quyền bỏ phiếu bầu cử của những người có tiền án.\nTại các bang California và Minnesota, chỉ những người hiện đang chấp hành án mới không được tham gia bỏ phiếu bầu cử. Những người đã chấp hành án có thể đi bầu cử như một công dân đủ điều kiện bình thường.\nTrong khi đó, bang Virginia nổi tiếng là nơi có quy định nghiêm ngặt nhất về việc bỏ phiếu đối với những người có tiền án. Theo đó, bất kỳ ai bị tuyên án các tội danh thuộc nhóm trọng tội sẽ bị cấm bỏ phiếu.\nNhững người đã thi hành án xong và nộp đầy đủ các khoản tiền phạt liên quan cũng chỉ có thể gửi đơn yêu cầu khôi phục quyền bỏ phiếu đến thống đốc bang Virginia. \nViệc những người này có được khôi phục quyền bỏ phiếu bầu cử hay không sẽ tùy thuộc vào quá trình xem xét của thống đốc bang.\nBầu cử Mỹ: Lợi thế của ông Trump & làn sóng bí ẩn trên sàn crypto\nĐỌC NGAY\nMột số bang có quy định phân biệt giữa tội phạm bạo lực và tội phạm không bạo lực. \nGiám đốc chính sách tại Liên đoàn Tự do dân sự Mỹ (ACLU) bang Virginia Chris Kaiser nói rằng những người phạm các tội thuộc nhóm tội danh bạo lực có thể rất khó lấy lại quyền bỏ phiếu của mình.\nTuy nhiên George Hawkins, một tội phạm bị bỏ tù từ năm 17 tuổi và chịu án 13 năm tù đến tháng 5-2023, cho rằng việc phân biệt các loại tội danh là không công bằng. \n“Phía sau bức tường nhà tù, tất cả mọi người đều giống nhau. Chúng tôi ăn cùng một nồi, sử dụng chung một nhà vệ sinh”, Hawkins, người từng bị kết án về hành vi cố ý giết người, cho biết.\nHawkins là một trong hơn 300.000 công dân ở bang Virginia bị tước quyền bỏ phiếu do từng mang trên mình bản án nằm trong danh sách các tội nghiêm trọng.\n“Một số tội danh quá nghiêm trọng đến mức người phạm tội phải chịu án tù chung thân. Tuy nhiên bây giờ không còn là thời Trung cổ nữa, nên những tội danh khác nên được xem xét lại. Khi một người đã trả hết nợ, người này có thể tái hòa nhập với xã hội”, ông Kaiser bày tỏ.\nNăm 2023, người phát ngôn của thống đốc bang Virginia tiết lộ Thống đốc Glenn Youngkin tin tưởng mạnh mẽ vào tầm quan trọng của việc trao cơ hội thứ hai cho những người dân Virginia từng phạm tội.\n“Những người đàn ông và phụ nữ này chuyển từ tình trạng bị nhốt trong tù sang bị giam cầm ở ngoài xã hội”, bà Christa Ellison - giám đốc điều hành của Freedom Over Everything, một tổ chức đấu tranh cho quyền của những người đang bị giam giữ hoặc từng bị giam giữ tại bang Virginia - cho biết.\nNgoài tranh cãi về việc khôi phục quyền công dân cho những người có tiền án, dư luận Mỹ cũng tranh cãi dữ dội vì cho rằng những quy định nghiêm ngặt áp đặt lên những “cựu phạm nhân” ẩn chứa sự phân biệt chủng tộc.\nKhoảng 1-10 người da màu đủ tuổi bầu cử ở Virginia bị tước quyền bỏ phiếu vì có tiền án. Theo ông Kaiser, hiện nay có 5,3% người Mỹ da màu bị tước quyền công dân do những quy định đặc biệt áp dụng với người có tiền án. Con số 5,3% cao gấp 3,5 lần so với những người có tiền án không phải người da màu.\n“Người Mỹ da màu không phạm tội nhiều hơn người Mỹ da trắng. Điều này cho thấy sự phân biệt chủng tộc trong hệ thống tư pháp hình sự của chúng ta”, ông Hawkins nói.\nĐể không bỏ lỡ các thông tin liên quan bầu cử tổng thống Mỹ năm 2024, mời bạn đọc theo dõi trên Tuổi Trẻ Online tại đây.\nBầu cử Mỹ: Cuộc đua của những người có sức ảnh hưởng trên mạng xã hội\nNếu như email đã làm nên cuộc bầu cử năm 2008, mạng xã hội và tin nhắn SMS được sử dụng phổ biến lần lượt vào năm 2012 và 2016, thì những người có sức ảnh hưởng (influencer) trên các mạng xã hội đang định hình cuộc bầu cử tổng thống Mỹ năm 2024.\nUYÊN PHƯƠNG",
    "author": "UYÊN PHƯƠNG",
    "date": "28/10/2024 19:58 GMT+7",
    "category": "Thế giới",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028194659998.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "0"
        },
        {
            "3": "0"
        }
    ],
    "comments": []
}