{
    "postId": "20241025142942779",
    "title": "Công an triệu tập hai thiếu niên ép nam sinh lớp 9 ăn đất",
    "content": "Ngày 25-10, thông tin từ Công an huyện Nam Đàn, Nghệ An cho biết đơn vị này đang điều tra, hoàn thiện hồ sơ để xử lý những người liên quan vụ việc ép bạn học ăn đất rồi quay clip đăng lên mạng xã hội, xảy ra tại xã Nam Anh.\nLúc 21h ngày 19-10, tại khu vực cánh đồng thuộc xóm 7, xã Nam Anh, huyện Nam Đàn, P.T.N. (16 tuổi) và N.V.T. (14 tuổi) - cả hai cùng ngụ tại xã Nam Anh, huyện Nam Đàn - đã có hành vi làm nhục em V.H.Đ. (14 tuổi, ngụ xã Nam Xuân, huyện Nam Đàn).\nTheo đoạn video clip trên mạng xã hội, N. và T. bắt ép Đ. hút thuốc lá không được nhả khói ra ngoài và ăn đất, ăn bùn...\nKhởi tố, bắt tạm giam 9 bị can ‘chôn sống’ nam thanh niên\nĐỌC NGAY\nTiếp nhận tin báo, Đội điều tra tổng hợp Công an huyện phối hợp Công an xã Nam Anh khẩn trương xác minh điều tra vụ việc.\nLực lượng chức năng đã mời N. và T. đến trụ sở cơ quan làm việc dưới sự giám hộ của đại diện gia đình.\nCăn cứ tài liệu thu thập được trong hồ sơ, đủ cơ sở để xác định P.T.N. có hành vi \"làm nhục người khác\".\nNguyên nhân ban đầu xác định giữa T. và em Đ. - là hai bạn học cùng trường - có mâu thuẫn từ trước.\nSau khi sự việc xảy ra, gia đình đã đưa em Đ. đi bệnh viện thăm khám, kiểm tra sức khỏe. Kết quả Đ. không bị ảnh hưởng gì đến vấn đề sức khỏe, nên tiếp tục quay trở lại trường học.\nNam sinh lớp 9 bị bạn ép ăn đất giữa đêm\nMột nam sinh lớp 9 ở Nghệ An bị bạn cùng trường ép ăn đất, hút thuốc lá trong đêm rồi quay clip tung lên mạng xã hội.\nDOÃN HÒA",
    "author": "DOÃN HÒA",
    "date": "25/10/2024 15:33 GMT+7",
    "category": "Pháp luật",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025142942779.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "0"
        },
        {
            "3": "0"
        }
    ],
    "comments": []
}