{
    "postId": "20241027221413696",
    "title": "Bầu cử Mỹ: Nhiều cú 'quay xe' phút chót",
    "content": "Tỉ phú Jeff Bezos (ông chủ của Washington Post), tỉ phú Patrick Soon-Shiong (ông chủ của Los Angeles Times), cựu dân biểu Cộng hòa Liz Cheney, Thị trưởng Shawn Reilly đã có những quyết định bất ngờ về cuộc bầu cử Mỹ vào ngày 5-11 sắp tới - Ảnh: USA TODAY, GETTY, LA TIMES\nCuộc đua ngày càng nóng lên với những động thái gần như chưa từng có tiền lệ từ các bên liên quan: báo chí truyền thống quay lưng với bà Harris, hay đảng viên Cộng hòa liên tục chỉ trích ông Trump.\nHai tờ báo lớn tuyên bố trung lập\nHôm 25-10, Washington Post lần đầu tiên sau 36 năm tuyên bố họ sẽ giữ trung lập, không ủng hộ ai dù là ứng viên Đảng Dân chủ Kamala Harris hay ứng viên Đảng Cộng hòa Donald Trump.\nTheo Hãng tin AFP, trong gần 4 thập niên qua, ban biên tập của tờ Washington Post đã ủng hộ nhiều ứng viên tranh cử tổng thống Mỹ và tất cả đều thuộc Đảng Dân chủ.\nHầu hết các cuộc thăm dò cho thấy kết quả đang quá sít sao để xác định sớm một chiến thắng chắc chắn cho bất kỳ ứng cử viên nào. Do đó, động thái của Washington Post bị lên án gay gắt từ người đọc và cả các biên tập viên của chính tờ báo.\nĐến sáng 26-10, 17 cây bút bình luận của tờ Washington Post đã cùng ký tên vào một bài xã luận gọi quyết định này là \"một sai lầm khủng khiếp\" vào thời điểm \"khi một ứng cử viên đang ủng hộ các quan điểm đe dọa trực tiếp đến quyền tự do báo chí và các giá trị của Hiến pháp\".\nBầu cử tổng thống Mỹ: Cuộc đua không thể đoán trước\nĐỌC NGAY\nMột số nguồn tin tiết lộ ông chủ của tờ Washington Post, tỉ phú Jeff Bezos, đã ra quyết định rằng tờ này sẽ không ủng hộ ứng viên nào. Tuy nhiên, cũng có nguồn tin phản bác thông tin này.\nTrước Washington Post hai ngày, báo Los Angeles Times (LA Times) cũng đưa ra tuyên bố sẽ không ủng hộ bất kỳ ứng viên nào. Và quyết định này được đưa ra theo chỉ thị trực tiếp từ chủ sở hữu tờ báo là tỉ phú Patrick Soon-Shiong.\nNew York Times đưa tin ông Soon-Shiong đã không đưa ra lời giải thích nội bộ hoặc công khai nào cho động thái trên và chỉ thông báo cho hội đồng biên tập rằng báo LA Times sẽ không đưa ra gợi ý nào trong cuộc đua tổng thống Mỹ năm nay.\nTrong khi đó, quan điểm của hội đồng biên tập tờ báo cho rằng bà Harris, một người có gốc tại bang California và cũng là cư dân tại Los Angeles, là thành trì quan trọng trong việc bảo vệ các thể chế dân chủ trước ông Trump.\nNhiều biên tập viên và nhân viên của LA Times cũng đã từ chức để phản đối quyết định.\nTrả lời trên Đài Spectrum, ông Soon-Shiong khẳng định mình là một cử tri độc lập. Khi được hỏi về động cơ chính trị đằng sau quyết định tờ LA Times không ủng hộ bất kỳ ứng viên nào, tỉ phú này nói ông muốn tờ báo có thể thể hiện tất cả các tiếng nói.\nĐặt nghi vấn về động cơ của chủ sở hữu LA Times, một số biên tập viên cấp cao tại tờ báo gợi lên rằng ông Soon-Shiong thường chỉ trích chính quyền của Tổng thống Mỹ Joe Biden, và từng khoe mình dùng bữa tối với ông Trump khi cựu tổng thống đắc cử vào năm 2016.\nNhững người này suy đoán tiến sĩ Soon-Shiong đang \"đặt cược\" vào nhiều vấn đề phụ thuộc vào kết quả cuộc bầu cử khi ông này cũng có nhiều công việc đang chờ được Cục Quản lý thực phẩm và dược phẩm Mỹ (FDA) phê duyệt.\nĐối với trường hợp của Washington Post, nhiều nhà bình luận cho rằng tỉ phú Bezos muốn tránh \"đụng độ\" với ông Trump.\nKhi ông Trump ở Nhà Trắng, đã có nhiều căng thẳng giữa tổng thống Mỹ và tỉ phú Bezos. Vào năm 2019, Amazon trong một vụ kiện tuyên bố rằng họ đã bị từ chối hợp đồng quốc phòng trị giá 10 tỉ USD của Mỹ vì \"áp lực leo thang và công khai\" từ tổng thống.\nBộ Quốc phòng Mỹ sau đó đã trao hợp đồng này cho Microsoft.\nĐảng viên Cộng hòa \"quay xe\"\nTrong khi đó, đối với ông Trump, nhiều thành viên Đảng Cộng hòa cũng \"quay xe\" ủng hộ bà Harris với các lý do thường xuyên là cựu tổng thống \"gây chia rẽ\" hay \"Hiến pháp cần được bảo vệ\".\nCũng gần tới ngày bầu cử, trang jsonline ngày 25-10 đưa tin trong tuần qua một số thành viên Đảng Cộng hòa tại bang Wisconsinthông báo về kế hoạch sẽ bỏ phiếu cho bà Harris trở thành tân tổng thống Mỹ.\nĐiều này đồng nghĩa là họ quay lưng với ông Trump, dẫn lý do rằng cựu tổng thống sẽ không bảo vệ Hiến pháp.\nHồi đầu tháng 10, cựu dân biểu Cộng hòa Liz Cheney cũng đã tham gia một buổi vận động tranh cử cùng với ứng viên Đảng Dân chủ, đồng thời chỉ trích nặng nề ứng viên tổng thống cùng đảng.\nThị trưởng Shawn Reilly của TP Waukesha (Wisconsin), người đã rời Đảng Cộng hòa sau vụ nổi loạn Đồi Capitol ngày 6-1-2021, tuyên bố ông sẽ bỏ phiếu cho bà Harris.\n\"Đơn giản là vì Donald Trump không thể là tổng thống của chúng ta\", ông Reilly nói trong một cuộc gọi với các đảng viên Cộng hòa khác ở Wisconsin.\nCựu dân biểu Mỹ Fred Upton, một đảng viên Cộng hòa khác ở Tây Michigan, cũng ủng hộ bà Harris.\nTrả lời Detroit News, ông Upton lên án ứng cử viên Trump của đảng mình và gọi cựu tổng thống là người \"gây chia rẽ\" và \"vô căn cứ\", cũng như chỉ trích ông Trump không có gì thay đổi.\nTranh thủ sự ủng hộ của nhiều thành viên Đảng Cộng hòa, chiến dịch của bà Harris cũng triển khai chương trình \"Người Cộng hòa ủng hộ Harris\" nhằm tăng cường tiếp cận với những cử tri Cộng hòa phản đối ông Trump.\nTheo Đài CBS News, một nhóm hơn 200 người từng làm việc cho các nhân vật cấp cao của Đảng Cộng hòa như cựu tổng thống George H.W. Bush và George W. Bush, cũng như thượng nghị sĩ Mitt Romney và cố thượng nghị sĩ John McCain, đã ký vào một lá thư ủng hộ ứng cử viên Đảng Dân chủ.\nÔng Trump gặp lãnh đạo công ty của tỉ phú Bezos\nTheo Hãng tin AP, chỉ vài giờ sau khi Washington Post đăng thông báo sẽ không ủng hộ bất kỳ ứng viên tổng thống nào, ông Trump đã có cuộc gặp với các lãnh đạo của công ty hàng không vũ trụ Blue Origin do tỉ phú Bezos sở hữu.\nTheo đó, ông Trump đã gặp CEO David Limp của Blue Origin và Phó giám đốc quan hệ chính phủ Megan Mitchell của công ty.\nCựu tổng thống Trump từng nhiều lần chỉ trích các tin tờ Washington Post đưa về ông, cả trong thời gian ông đương chức và hậu nhiệm kỳ, theo The Hill.\nĐể không bỏ lỡ các thông tin liên quan bầu cử tổng thống Mỹ năm 2024, mời bạn đọc theo dõi trên Tuổi Trẻ Online tại đây.\nGiành giật bang chiến trường, ông Trump và bà Harris sẽ 'đối đầu' tại Michigan\nBang Michigan là một phần trong \"Bức tường xanh\", kế hoạch được cho là cơ hội tốt nhất để bà Harris có thể chiến thắng.\nNGHI VŨ",
    "author": "NGHI VŨ",
    "date": "28/10/2024 05:35 GMT+7",
    "category": "Thế giới",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241027221413696.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "11"
        },
        {
            "3": "5"
        }
    ],
    "comments": [
        {
            "id": "27e4d7ff-4284-454d-9efb-3337cbe527a7",
            "author": "bebo****@gmail.com",
            "text": "Năm 2016 hào quang của ông Trump đã lấn át Hilary, người dân Mỹ giờ mới thấy hối tiếc. Vote Harris!",
            "date": "2024-10-28T09:25:34.4372992",
            "reacts": [
                {
                    "1": "5"
                },
                {
                    "3": "4"
                },
                {
                    "5": "2"
                },
                {
                    "9": "1"
                },
                {
                    "11": "2"
                }
            ],
            "replies": []
        },
        {
            "id": "44e65aa5-ac56-4561-be1b-3cbbc06e228b",
            "author": "Da Quy",
            "text": "Ước gì Harris là bà Hilary Clinton thì xác suất thắng sẽ cao hơn.",
            "date": "2024-10-28T08:05:58.8811444",
            "reacts": [
                {
                    "1": "3"
                },
                {
                    "3": "2"
                },
                {
                    "5": "6"
                }
            ],
            "replies": [
                {
                    "id": "0b74e05d-dbc6-4b66-b29a-819d30d4263a",
                    "author": "Cao Lê",
                    "text": "Hillary :)",
                    "date": "2024-10-28T13:04:54.6101419",
                    "reacts": []
                }
            ]
        },
        {
            "id": "0b74e05d-dbc6-4b66-b29a-819d30d4263a",
            "author": "Cao Lê",
            "text": "Hillary :)",
            "date": "2024-10-28T13:04:54.6101419",
            "reacts": [],
            "replies": []
        }
    ]
}