{
    "postId": "20241025160259262",
    "title": "Cảnh báo học sinh không chơi 'ốc mượn hồn'",
    "content": "Học sinh bị sinh vật gây tổn thương ngón tay lúc chơi đùa - Ảnh: B.D.\nTrao đổi với Tuổi Trẻ Online ngày 25-10, ông Nguyễn Thanh Lịch, trưởng Phòng Giáo dục và Đào tạo quận Liên Chiểu (TP Đà Nẵng), cho biết đã yêu cầu các trường học trên địa bàn nắm bắt, báo cáo việc học sinh mua loài \"ốc lạ\" có tên là ốc mượn hồn chơi rồi gặp rắc rối.\nHọc sinh bị thương ở tay vì chơi 'ốc mượn hồn', nhà trường cảnh báo - Video: THÁI BÁ DŨNG\n\"Tôi đã gọi điện cho lãnh đạo phường, các trường học phối hợp tuyên truyền, cảnh báo chung\" - ông Lịch nói.\nCảnh báo sau thông tin 'người lạ tiếp cận học sinh lớp 5 cho tiền'\nTrước đó vào giờ ra chơi, một học sinh Trường tiểu học N.V.T. tại quận Liên Chiểu bất ngờ kêu khóc vì bị loài ốc có tên là \"ốc mượn hồn\" kẹp chặt vào đầu ngón tay. Các giáo viên, cán bộ y tế phải can thiệp.\nSau vài phút dùng kéo cố gắng tách, mới gỡ được ốc khỏi ngón tay của học sinh. Lúc này phần ngón tay bị sinh vật đâm vào có dấu hiệu sưng, tổn thương.\nỐc mượn hồn được bán gần trường tiểu học tại Đà Nẵng - Ảnh: B.D.\nHọc sinh này nói thấy bạn bè mua \"ốc mượn hồn\" để chơi nên ra nhà sách mua một con. Lúc đang chơi thì bị con vật nằm trong vỏ ốc kẹp chặt vào tay.\nSau khi sự việc xảy ra, nhà trường nơi học sinh theo học yêu cầu các giáo viên gửi tin nhắn cho phụ huynh để cảnh giác, nhắc nhở con em không mua loài sinh vật này để chơi.\nChiều 25-10, khi tìm tới một nhà sách trên địa bàn quận Liên Chiểu, phóng viên dễ dàng mua được sinh vật mà một học sinh bị thương trong lúc chơi trước đó.\n\"Ốc này bán ở TP.HCM rất nhiều nhưng Đà Nẵng thì ít, tôi ra biển tìm cũng không thấy. Thấy vui nên tôi đặt hàng rồi đưa về nuôi trong bể cát.\nDo nhà ở gần trường nên học sinh hằng ngày qua mua đồ. Thấy ốc hình dạng vui vui, một số em tò mò hỏi mua nên tôi bán giá mỗi con 20.000 đồng.\nMấy hôm trước tôi có bán cho học sinh, nhưng giờ cháu nào muốn mua thì phải có ba mẹ dẫn tới, đồng ý mua thì tôi mới bán\" - chủ một nhà sách ở Liên Chiểu, nói.\nBể cát nuôi ốc mượn hồn tại nhà sách ở quận Liên Chiểu, TP Đà Nẵng - Ảnh: B.D.\n\n\"Ốc mượn hồn\" là ốc gì?\nThời gian gần đây phong trào nuôi chơi ốc mượn hồn trở thành trào lưu thu hút nhiều người, đặc biệt là học sinh.\nỐc mượn hồn còn có tên gọi khác là cua ẩn sĩ, cua ký cư, cua ẩn cư. Loài cua này chui vào trong vỏ ốc rỗng và mang theo vỏ ốc khi di chuyển. Đặc điểm gây nguy hiểm khi tiếp xúc với sinh vật này là đầu các chân của chúng rất sắc nhọn, dễ dàng xuyên qua da nếu tiếp xúc.\n\"Ốc mượn hồn\"!\nTT - Hú hồn, thế là V-League mùa 2010-2011 vẫn còn ghé đến sân Thống Nhất. Thật ra đối với người hâm mộ bóng đá TP.HCM, chuyện Navibank Sài Gòn trụ hay không trụ lại V-League chẳng phải là chuyện đáng quan tâm, bởi ai cũng biết việc bỗng dưng có một đội dự V-League chẳng có một chút giá trị gì cho bộ mặt bóng đá Sài Gòn.\n\nTHÁI BÁ DŨNG",
    "author": "THÁI BÁ DŨNG",
    "date": "25/10/2024 16:56 GMT+7",
    "category": "Giáo dục",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/25/tuoitre-nu-1-20241025160259262.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "0"
        },
        {
            "3": "0"
        }
    ],
    "comments": [
        {
            "id": "0aec5361-53ac-4f2a-9f58-b3e96137f898",
            "author": "QT",
            "text": "Có mỗi cái chuyện bị con ốc kẹp tay thôi mà. Bảo vệ cho lắm vào rồi bọn trẻ mất hết cả kỹ năng sống.",
            "date": "2024-10-25T18:02:20.0913895",
            "reacts": [
                {
                    "1": "45"
                },
                {
                    "3": "9"
                },
                {
                    "5": "15"
                },
                {
                    "9": "1"
                },
                {
                    "11": "20"
                }
            ],
            "replies": []
        },
        {
            "id": "cb2da5eb-781d-407c-ae52-bc2e81d50b20",
            "author": "SG",
            "text": "Tưởng gì chứ hồi trước tôi còn học sinh vẫn chơi hoài có sao đâu. Chả lẽ suốt ngày chỉ biết ăn với học xong chui vào xó mà nằm y như con \"ốc mượn hồn\" à?",
            "date": "2024-10-25T17:13:28.4580376",
            "reacts": [
                {
                    "1": "13"
                },
                {
                    "3": "7"
                },
                {
                    "5": "4"
                },
                {
                    "9": "2"
                },
                {
                    "11": "2"
                }
            ],
            "replies": []
        },
        {
            "id": "9c91905d-b06f-48c6-8560-7802e8ffa529",
            "author": "phon****@gmail.com",
            "text": "Nên hướng dẫn cho các em chơi sao cho an toàn chứ không nên cảnh báo \"không chơi\", vì đó là 1 hành động thân thiện với các con vật. Trẻ con mà cái gì cũng \"cấm, cảnh báo.....\" thì lớn lên sẽ chẳng biết làm gì khi gặp ở ngoài thiên nhiên.",
            "date": "2024-10-25T18:33:36.6941381",
            "reacts": [
                {
                    "1": "17"
                },
                {
                    "3": "4"
                },
                {
                    "5": "1"
                },
                {
                    "11": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "cfbd32e0-66ac-48f9-a032-951248ff93c8",
            "author": "Coc",
            "text": "Đó giờ mới thấy vụ này lần đầu luôn, hồi nhỏ chơi bị kẹp miết có sao đâu, hay mua nhầm con cua mượn hồn 🙂",
            "date": "2024-10-25T19:27:57.5776962",
            "reacts": [
                {
                    "1": "8"
                },
                {
                    "3": "1"
                },
                {
                    "5": "8"
                },
                {
                    "9": "2"
                },
                {
                    "11": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "e9baf220-e9af-4f7c-863c-402e11444785",
            "author": "Phúc ",
            "text": "Mấy con này vẫn an toàn hơn cua, còng rất nhiều.",
            "date": "2024-10-25T22:38:28.5191524",
            "reacts": [
                {
                    "1": "4"
                },
                {
                    "3": "2"
                }
            ],
            "replies": []
        },
        {
            "id": "7e613a24-eeaf-452d-a999-7b3f0145ed21",
            "author": "vnsp****@gmail.com",
            "text": "Học sinh thời nay mỏng manh quá, thời con đi học leo cây, chơi ốc, nhảy dây ... té trầy xước suốt chẳng thấy ai nói gì, giờ mới tí xíu đã làm quá lên",
            "date": "2024-10-26T18:55:41.2603855",
            "reacts": [
                {
                    "1": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "a90d8f94-25b0-4002-afcd-240119347e98",
            "author": "Đạt",
            "text": "Ốc này khi bị đe doạ rất dễ stress nên sẽ cắn cá hai không có kiến thức chơi nên mới vậy, tôi từng chơi rồi rút kinh nghiệm.",
            "date": "2024-10-27T11:11:59.1632316",
            "reacts": [],
            "replies": []
        },
        {
            "id": "6f08a578-bfa1-4851-b117-7f1c21fa5d48",
            "author": "Trương Vô Kị Kỉ Quỳnh Chi",
            "text": "Định hướng cho các em là đúng. Con này thì có gì mà phải bỏ tiền ra mua, phí tiền phí thời gian. Các em nên tìm mua sách về đọc và làm thêm bài tập toán lý hoá.",
            "date": "2024-10-25T22:09:52.4997034",
            "reacts": [
                {
                    "5": "1"
                }
            ],
            "replies": [
                {
                    "id": "59329e25-a532-4be9-bdf6-4561fb3d9757",
                    "author": "Đạt",
                    "text": "Đây chỉ là vui chơi với động vật thôi chứ không lẽ cứ học suốt.",
                    "date": "2024-10-27T11:13:33.9009884",
                    "reacts": []
                }
            ]
        },
        {
            "id": "59329e25-a532-4be9-bdf6-4561fb3d9757",
            "author": "Đạt",
            "text": "Đây chỉ là vui chơi với động vật thôi chứ không lẽ cứ học suốt.",
            "date": "2024-10-27T11:13:33.9009884",
            "reacts": [],
            "replies": []
        },
        {
            "id": "42af98d0-590b-40dc-8ab8-9ad7360b58e5",
            "author": "ThuyLinh",
            "text": "Lúc nhỏ tôi chơi ầm ầm, cũng bị kẹp vài lần nhưng thấy cũng bình thường. Con ốc này kẹp chưa đau bằng bị cua kẹp đâu.",
            "date": "2024-10-26T10:26:20.4656292",
            "reacts": [],
            "replies": []
        }
    ]
}