{
    "postId": "20241028204121356",
    "title": "Khí nhà kính tích tụ trong bầu khí quyển cao kỷ lục",
    "content": "Việc đốt nhiên liệu hóa thạch khiến ô nhiễm khí nhà kính gia tăng - Ảnh: AFP\nTổ chức Khí tượng thế giới (WMO) ngày 28-10 cho biết nồng độ khí nhà kính trong khí quyển đạt mức cao kỷ lục mới trong năm 2023, khiến mục tiêu kiềm chế mức tăng nhiệt độ toàn cầu ở ngưỡng dưới 1,5 độ C so với thời kỳ tiền công nghiệp sẽ khó có thể đạt được trong vài năm tới nếu không có hành động khẩn cấp.\nTrong báo cáo thường niên về phát thải khí nhà kính, WMO nêu rõ nồng độ của ba loại khí nhà kính gồm carbon dioxide (CO2), methane (CH4) và nitrous oxide (N2O) tiếp tục tích tụ ở mức cao mới trong năm 2023.\nTrong đó, riêng khí CO2 tích tụ trong khí quyển nhanh hơn bao giờ hết, tăng hơn 10% trong vòng 2 thập kỷ qua. Trong năm 2023, nồng độ CO2 trung bình ở mức 420 phần triệu (ppm), tương đương tăng 151% so với thời kỳ tiền công nghiệp (trước năm 1750).\nTrong khi đó nồng độ của CH4 ở mức 1.934 phần tỉ, tăng 265% so với thời kỳ tiền công nghiệp. Con số này đối với N2O là 336 phần tỉ, tức tăng 125% so với thời kỳ tiền công nghiệp.\nChúng ta rõ ràng đang đi chệch hướng để đạt được mục tiêu của Hiệp định Paris 2015 về biến đổi khí hậu.\nBà Celeste Saulo - tổng thư ký WMO\nBáo cáo được công bố trước thềm Hội nghị lần thứ 29 các bên tham gia Công ước khung của Liên Hiệp Quốc về biến đổi khí hậu (COP29) vào tháng 11 tới tại thủ đô Baku của Azerbaijan.\nPhó tổng thư ký WMO Ko Barret cảnh báo thế giới đang phải đối mặt với \"vòng luẩn quẩn\" khi chính biến đổi khí hậu có thể sớm khiến các hệ sinh thái trở thành nguồn phát thải khí nhà kính ở mức độ lớn hơn trước đây.\nCháy rừng có thể thải ra nhiều khí CO2 hơn vào khí quyển, trong khi đại dương ấm hơn có thể hấp thụ ít CO2 hơn. Do đó, ngày càng nhiều CO2 có thể tích tụ trong khí quyển hơn trước kia, qua đó đẩy nhanh quá trình nóng lên toàn cầu.\nTrong khi đó, các cam kết quốc gia về cắt giảm khí thải nhà kính vẫn chưa đủ mạnh để đạt được mục tiêu hạn chế tình trạng nóng lên toàn cầu hiện nay.\nĂn nhiều rau, ít thịt giúp giảm 17% lượng khí thải nhà kính\nTheo nghiên cứu mới của các nhà khoa học môi trường, nếu mọi người tuân thủ chế độ ăn uống lành mạnh EAT-Lancet sẽ giúp giảm 17% lượng khí thải nhà kính.\nTTXVN",
    "author": "TTXVN",
    "date": "28/10/2024 20:48 GMT+7",
    "category": "Khoa học",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028204121356.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "0"
        },
        {
            "3": "0"
        }
    ],
    "comments": [
        {
            "id": "66cb7030-57b1-47f0-a408-630e2b2f3eb4",
            "author": "viet anh",
            "text": "Các doanh nghiệp vẫn đang đi tìm lợi nhuận tối đa, khó cho mục tiêu giảm phát thải.",
            "date": "2024-10-28T21:18:12.619615",
            "reacts": [],
            "replies": []
        }
    ]
}