{
    "postId": "20241024023032033",
    "title": "Lebron James ngồi thiền để duy trì phong độ tuổi 40",
    "content": "Lebron James vẫn chơi tốt ở tuổi 40 - Ảnh: REUTERS\nSau 20 năm thi đấu tại NBA, LeBron James đã có 4 lần vô địch giải đấu, 4 lần giành giải VĐV xuất sắc nhất mùa giải và nắm giữ kỷ lục VĐV ghi nhiều điểm nhất lịch sử NBA. Trong năm 2024, “King James” giúp đội tuyển bóng rổ Mỹ giành HCV tại Olympic Paris và đang là cầu thủ bóng rổ lớn tuổi nhất còn thi đấu tại NBA.\nĐể duy trì phong độ trong thời gian dài, LeBron James xây dựng một chế độ ăn uống, tập luyện bài bản và đặc biệt chăm sóc sức khỏe tinh thần.\nLebron James vừa ăn kiêng vừa ăn vặt\nLeBron James yêu thích việc ăn kiêng, xây dựng một chế độ ăn lành mạnh và tránh xa đồ uống có ga, đường nhân tạo cũng như thức ăn nhanh.\nTrong giai đoạn tập luyện chuẩn bị tiền mùa giải, LeBron James ưu tiên chế độ ăn kiêng với cá hồi, ức gà, salad, trứng ốp la và rất nhiều loại rau củ quả. Tuy nhiên khi bước vào mùa giải, LeBron James phải thay đổi. “Tôi sẽ đốt rất nhiều năng lượng vào các trận đấu. Vậy nên tôi cần tiếp nhận vào cơ thể lượng carbs lớn” - VĐV của Lakers chia sẻ.\nĐể phục vụ cho lịch trình thi đấu, “King James” thường bắt đầu ngày mới với trứng ốp la, sữa chua, cá hồi hun khói, quả mọng và bánh kếp không chứa gluten. Nếu đang vội, anh sẽ ăn bánh mì với bơ đậu phộng.\nĐối với hai bữa chính là trưa và tối, James sẽ tập trung nạp protein cùng rau củ. Anh thường ăn ức gà, mì ống hoặc salad với dầu oliu. Ngoài ra, LeBron James cũng là người rất thích ăn vặt. Táo, chuối và quả mọng là những món trái cây có thể ăn suốt ngày. Thậm chí trong giờ nghỉ, James sẽ ăn vài lát táo phết bơ hạnh nhân để nạp thêm năng lượng tức thì cho hiệp sau.\nChế độ tập luyện nào cho người trung niên?\nƯu tiên ngủ đủ giấc và ngồi thiền\nGiống như nhiều ngôi sao thể thao khác, LeBron James tuân thủ lịch tập luyện nghiêm ngặt để rèn luyện thể chất và duy trì cơ bắp. VĐV thuộc biên chế Los Angeles Lakers ở phòng tập 6 buổi/tuần. Trong đó, 3 buổi tập với tạ, 3 buổi còn lại dành cho các bài tập sức bật và cardio. Trung phong của Lakers cũng rất chuộng các bài tập cường độ cao ngắt quãng (HIIT).\nLebron James trong lớp yoga - Ảnh: INSTAGRAM\nThêm vào đó, theo James, phần khởi động và kết thúc các buổi tập rất quan trọng để duy trì sức khỏe khi tuổi càng cao. Anh dành 30 phút mỗi buổi để khởi đồng bằng bài tập đạp xe và dành 20 phút tập yoga để thư giãn, cảm nhận cơ thể trước khi kết thúc buổi tập.\nDù vậy bí quyết của “King James” lại nằm ở giấc ngủ và sức khỏe tinh thần. Anh thường ngủ 8-9 tiếng mỗi ngày và chủ động đi ngủ thay vì đợi đến khi mệt mỏi.\nTrong một podcast năm 2018, Mike Mancias, huấn luyện viên cá nhân của James cho biết VĐV sinh năm 1984 đảm bảo chất lượng giấc ngủ bằng một số cách như giữ nhiệt độ phòng luôn ở mức 20 độ C, để phòng tối hoàn toàn và loại bỏ tiếng ồn.\n“Ngủ đủ giấc giúp cơ thể hồi phục cả về thể chất lẫn tinh thần, giúp bạn có trạng thái tốt nhất cho ngày hôm sau” - LeBron James cho biết.\nBên cạnh đó James cũng chú trọng chăm sóc sức khỏe tinh thần. Ngoài việc tham gia các hoạt động bên lề để giảm stress, “King James” còn đặc biệt yêu thích thiền định.\nTrong nhiều năm qua người hâm mộ không khó bắt gặp hình ảnh James ngồi thiền trên băng ghế dự bị của Los Angeles Lakers. Điều này giúp LeBron James thư giãn, điều hòa cơ thể và đảm bảo nguồn năng lượng về mặt tinh thần cho các trận đấu.\nNữ hoàng nhạc pop Madonna: Ăn 6 bữa, tập thể thao 5 tiếng/ngày\nNgôi sao âm nhạc người Mỹ Madonna nổi tiếng suốt 4 thập kỷ qua không chỉ bởi tài năng âm nhạc vang danh mà còn bởi nhiệt huyết, sức khỏe và sắc đẹp thách thức thời gian.\nTHÀNH AN",
    "author": "THÀNH AN",
    "date": "27/10/2024 08:06 GMT+7",
    "category": "Thể thao",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241024023032033.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "0"
        },
        {
            "3": "0"
        }
    ],
    "comments": []
}