{
    "postId": "20241027220558948",
    "title": "Xe điện cho nổ cú sốc giảm giá ở ngành xe dịch vụ",
    "content": "Taxi chạy điện xuất hiện ngày càng nhiều, đang tạo áp lực giá ở một số nơi - ẢNH: Q.ĐỊNH\nGojek rút lui, Xanh SM với đội xe điện giá rẻ đã tạo nên áp lực mạnh mẽ, buộc các đối thủ phải nhanh chóng điều chỉnh chiến lược để thích nghi và bám trụ trong cuộc đua khốc liệt này.\n\"Cơn sốc giá\" nhờ xe điện\nTheo ghi nhận của Tuổi Trẻ, thị trường gọi xe công nghệ và taxi truyền thống đang dịch chuyển theo xu hướng xanh hóa, thay đổi cục diện thị trường với một \"cơn sốc giá\" chưa từng có.\nChẳng hạn, mới đây các hãng taxi như Mai Linh ở Sơn La và Taxi 123 tại Bắc Ninh đã vận hành đội xe điện VinFast VF 3 với mức giá mở cửa chỉ 9.000 đồng, thậm chí sẽ giảm còn khoảng 6.000 đồng/km cho các chuyến đi dài từ 15 - 26km.\nSo với mức giá của Grab, Be hay Vinasun, vốn dao động 12.000 - 15.000 đồng cho giá mở cửa và 7.000 - 12.000 đồng/km cho quãng đường ngắn, xe điện của Mai Linh và Taxi 123 đã phá vỡ mặt bằng giá cước truyền thống.\nMột số tài xế taxi cho hay mức giá trên khá \"sốc\", nếu mở rộng sẽ buộc các hãng taxi và ứng dụng gọi xe phải xem xét lại chiến lược giá cước để giữ chân khách hàng.\nTheo ông Trần Lưu Văn, CEO của Let's Go Taxi tại Phú Yên, mức giá của xe điện Let's Go hiện nay chỉ khoảng 8.000 đồng/km, thấp hơn nhiều so với giá taxi xăng truyền thống. Ông chia sẻ mô hình taxi điện không chỉ giảm thiểu chi phí vận hành mà còn là lựa chọn kinh tế hơn cho người tiêu dùng.\n\"Đi lại bằng xe điện thậm chí rẻ hơn cả xe ôm nếu di chuyển 2-4 người. Chúng tôi tin rằng việc xanh hóa phương tiện không chỉ là lựa chọn kinh tế mà còn là cách để tồn tại và thích nghi\" - ông Văn nói.\n\"Với giá tưởng khó có thể xảy ra như trên, một chuyến đi gia đình bằng taxi điện, chia đều giá thành cho từng người còn rẻ hơn nhiều so với đi xe ôm\" - chị Minh Thư, một người dùng tại TP.HCM, đánh giá.\nChị cho biết gia đình mình hiện đã chọn xe điện trong những chuyến đi dài vì sự tiện lợi, tiết kiệm và không còn bị ảnh hưởng bởi mùi xăng.\nTheo phân tích của nhiều tài xế taxi, xe điện có giá cước rẻ hơn taxi xăng chủ yếu nhờ chi phí sạc và bảo trì thấp. Ví dụ, sử dụng xe điện VinFast VF3 chạy taxi cần khoảng 60.000 - 80.000 đồng/mỗi lần sạc đầy, có thể chạy 150 - 200km, tương đương chi phí khoảng 300 - 400 đồng/km.\nTrong khi đó, xe chạy xăng tiêu thụ khoảng 2.000 đồng/km, do mức tiêu thụ trung bình 8 lít xăng/100km và giá xăng khoảng 25.000 đồng/lít. Chi phí nhiên liệu của xe xăng vì thế cao hơn xe điện ít nhất 4-5 lần.\nNgoài ra, xe điện ít bộ phận cần bảo trì, không cần thay dầu hay bảo dưỡng động cơ phức tạp, giúp giảm đáng kể chi phí bảo trì, chỉ còn khoảng 10 - 20 triệu đồng mỗi năm, so với 30 - 40 triệu đồng của xe xăng.\nTính tổng chi phí sở hữu hằng năm, taxi điện có thể tiết kiệm khoảng 20 - 30 triệu đồng, cho phép các hãng taxi điều chỉnh giá cước thấp mà vẫn duy trì lợi nhuận.\nTheo đánh giá của nhiều doanh nghiệp, với giá mở cửa 9.000 đồng và giá mỗi km chỉ từ 6.000 đồng cho quãng đường dài, taxi điện có mức giá cạnh tranh hơn nhiều so với taxi chạy xăng, vốn thường ở mức 11.000 - 13.000 đồng/km.\nTất nhiên, thời gian quay vòng taxi điện sẽ tốn thời gian sạc hoặc chờ sạc. Tuy vậy, cơ hội cho giảm giá taxi ở các thành phố lớn sắp tới là vẫn có, chứ không chỉ ở một số tỉnh.\nVinasun giảm mạnh doanh thu\nTheo báo cáo tài chính hợp nhất của Vinasun, quý 3-2024, doanh thu của hãng đạt 246 tỉ đồng, giảm tới 21% so với cùng kỳ năm ngoái, mức thấp nhất trong 2 năm qua, với lợi nhuận sau thuế giảm 36%, đạt 21 tỉ đồng.\nTheo ông Trần Anh Minh - phó tổng giám đốc Vinasun, kết quả này phần lớn do công ty duy trì hỗ trợ tài xế và chịu áp lực cạnh tranh gia tăng của các doanh nghiệp taxi công nghệ, Xanh SM, đồng thời sức cầu từ người dùng giảm sút.\nĐể đối phó, Vinasun dự kiến đầu tư 700 - 1.000 taxi hybrid nhằm giảm đến 50% chi phí nhiên liệu, cải thiện hiệu quả và khả năng cạnh tranh.\nMảng giao đồ ăn cũng \"nóng\"\nXanh SM đang khuấy động cuộc đua thu hút tài xế với chiến lược chia sẻ doanh thu và hỗ trợ tài chính táo bạo. Vì vậy, mới gia nhập thị trường vào tháng 4-2023, Xanh SM có hơn 30.000 xe chỉ sau 7 tháng. Đến cuối tháng 6-2024, Xanh SM đã phủ sóng 45 tỉnh thành với gần 40.000 nhân viên và hợp tác với hơn 35 doanh nghiệp.\nKhông chỉ dừng lại ở thị trường gọi xe, lĩnh vực giao đồ ăn cũng đang cạnh tranh khốc liệt. Hiện ShopeeFood và GrabFood đang nắm giữ phần lớn thị phần, với tỉ lệ lần lượt 42,94% và 40,61%.\nĐể mở rộng tầm ảnh hưởng, GrabFood và ShopeeFood đang tập trung mở rộng về các tỉnh thành, đồng thời thử nghiệm các mô hình dịch vụ giảm giá để thu hút chủ nhà hàng tham gia. Trong khi đó, Be với beFood đang triển khai các chiến dịch truyền thông để hút nhiều nhà hàng hơn và đáp ứng tốt hơn người dùng.\nXanh SM cũng dự kiến sớm tham gia lĩnh vực giao đồ ăn, dựa trên đội ngũ xe điện sẵn có, nhưng mô hình của Xanh SM giống Ahamove khi chỉ nhận đơn hàng đồ ăn thông qua dịch vụ giao hàng, giúp tối ưu hóa lợi nhuận và hạn chế chi phí vận hành trực tiếp.\nÔng Lê Minh Hùng, một chuyên gia trong lĩnh vực công nghệ và ứng dụng, nhận xét Xanh SM không giấu tham vọng mở rộng hệ sinh thái của mình bằng cách tích hợp dịch vụ giao đồ ăn vào nền tảng giao hàng.\nĐiều này không chỉ giúp tối ưu hóa đội ngũ xe điện mà còn tạo ra trải nghiệm đa dịch vụ cho người dùng.\nVới sự cạnh tranh giữa Grab, Be và Xanh SM, người dùng Việt có nhiều lựa chọn hơn trong việc di chuyển, giao đồ ăn và thanh toán, từ đó tiết kiệm chi phí và có trải nghiệm tốt hơn.\nCuộc đua siêu ứng dụng\nCác ứng dụng gọi xe đang phát triển những “siêu app” để cạnh tranh - ẢNH: Q.ĐỊNH\nCuộc đua nảy lửa sẽ không dừng lại bởi các doanh nghiệp đang hướng đến cạnh tranh giữa các app - dạng \"siêu ứng dụng\" đa năng. Grab, Be và Xanh SM không ngừng mở rộng hệ sinh thái dịch vụ, từ giao đồ ăn, giao hàng, thanh toán di động, thậm chí cả tài chính.\nKhông bình luận trực tiếp về đối thủ, ông Alejandro - giám đốc điều hành Grab Việt Nam - nói \"cạnh tranh là tích cực\". Grab hướng tới trở thành một hệ sinh thái đa dịch vụ, người dùng luôn có lý do mở ứng dụng vì thuận tiện. Ví dụ ban đầu người dùng mở lên đặt xe nhưng sau đó tình cờ thấy ưu đãi đặt món hấp dẫn thì mua đồ ăn.\nĐiều này mang đến 2 lợi ích: giữ chân khách và tăng thu nhập tài xế. Trung bình trong năm 2024, tài xế 2 bánh có số chuyến xe tăng thêm 30% trong một giờ online so với 2014.\nĐầu tháng 10-2024, ứng dụng Be gắn nhãn \"siêu ứng dụng\", hợp tác với VPBank về nguồn tài chính.\nTrong khi các ứng dụng khác chỉ khai thác đơn lẻ dịch vụ gọi xe hoặc bán vé máy bay, tàu hỏa... thì Be đã tích hợp 5 trong 1 phương thức di chuyển trên siêu ứng dụng duy nhất: xe máy, ô tô, vé máy bay, vé tàu hỏa, vé xe khách.\nCạnh tranh mạnh trong thu hút tài xế\nVới tài xế được Xanh SM giao xe, gia nhập, tài xế nhận lương cứng 11 triệu đồng/tháng, gồm 7 triệu lương cơ bản, 2 triệu phụ cấp trong 6 tháng đầu, 2 triệu thưởng từ đánh giá khách hàng, cùng hoa hồng 25% doanh thu tháng.\nKhông yêu cầu đặt cọc xe, Xanh SM chỉ cần tài xế đóng phụ phí trách nhiệm 8 triệu đồng, sẽ hoàn lại khi kết thúc hợp đồng.\nBán xe điện giá thấp, Trung Quốc xuất khẩu kỷ lục\nTrong lúc kinh tế khó khăn, người tiêu dùng thường tìm kiếm các lựa chọn với giá cả phải chăng hơn, trong đó có ô tô điện Trung Quốc với giá chỉ từ 10.000 USD (khoảng 250 triệu đồng).\nCÔNG TRUNG",
    "author": "CÔNG TRUNG",
    "date": "28/10/2024 05:55 GMT+7",
    "category": "Kinh doanh",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241027220558948.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "0"
        },
        {
            "3": "0"
        }
    ],
    "comments": [
        {
            "id": "c7c08ddd-3d5a-4d9d-9da0-009116066d22",
            "author": "Lâm Tuấn",
            "text": "Đường thì không mở rộng mà xe thì phát triển rầm rộ. Không kẹt xe mới lạ. ",
            "date": "2024-10-28T07:52:54.5314878",
            "reacts": [
                {
                    "1": "8"
                },
                {
                    "3": "4"
                }
            ],
            "replies": []
        },
        {
            "id": "6010fdf5-3dc9-476d-9893-ef2821e34ddc",
            "author": "Hồng Hạnh",
            "text": "Ủng hộ SM, bảo vệ môi trường & doanh nghiệp Việt",
            "date": "2024-10-28T07:03:18.260959",
            "reacts": [
                {
                    "1": "7"
                },
                {
                    "3": "5"
                }
            ],
            "replies": []
        },
        {
            "id": "e1bf3ca6-761c-4e35-8291-f15891afaf2d",
            "author": "Phước",
            "text": "Người dân được hưởng lợi quá nhiều từ khi xe điện ra đời.",
            "date": "2024-10-28T07:31:36.8502306",
            "reacts": [
                {
                    "1": "5"
                },
                {
                    "3": "2"
                },
                {
                    "7": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "65732433-a703-41a3-a026-19b9ad32ef1e",
            "author": "Duongtac",
            "text": "Vấn đề là tắc đường chứ không phải là bao nhiêu tiền một km.",
            "date": "2024-10-28T07:05:20.0107567",
            "reacts": [
                {
                    "1": "1"
                },
                {
                    "3": "3"
                }
            ],
            "replies": [
                {
                    "id": "fe0e3c0d-17b2-4e0c-afa4-8044abbe733b",
                    "author": "Anh Hai",
                    "text": "Nếu đường tắc thì mới thấy giá trị của xe điện.",
                    "date": "2024-10-28T11:17:55.4030054",
                    "reacts": []
                },
                {
                    "id": "7b299a0b-2bab-4b6d-9a6b-6442f86bb2bf",
                    "author": "Trần Đăng Hiến",
                    "text": "Tắc đường nhưng nếu là xe điện thì sẽ không có khí thải độc hại! Còn nếu là xe máy dầu thì ôi thôi ô nhiễm kinh khủng!",
                    "date": "2024-10-28T09:15:33.7908275",
                    "reacts": []
                },
                {
                    "id": "cfc0dc8c-5fc7-4878-a4f3-09bc43078c22",
                    "author": "Kiên",
                    "text": "Phương tiện công cộng sẽ giúp giảm tắc đường hơn xe cá nhân.",
                    "date": "2024-10-28T07:42:17.4294964",
                    "reacts": []
                }
            ]
        },
        {
            "id": "fe0e3c0d-17b2-4e0c-afa4-8044abbe733b",
            "author": "Anh Hai",
            "text": "Nếu đường tắc thì mới thấy giá trị của xe điện.",
            "date": "2024-10-28T11:17:55.4030054",
            "reacts": [],
            "replies": []
        },
        {
            "id": "7b299a0b-2bab-4b6d-9a6b-6442f86bb2bf",
            "author": "Trần Đăng Hiến",
            "text": "Tắc đường nhưng nếu là xe điện thì sẽ không có khí thải độc hại! Còn nếu là xe máy dầu thì ôi thôi ô nhiễm kinh khủng!",
            "date": "2024-10-28T09:15:33.7908275",
            "reacts": [],
            "replies": []
        },
        {
            "id": "cfc0dc8c-5fc7-4878-a4f3-09bc43078c22",
            "author": "Kiên",
            "text": "Phương tiện công cộng sẽ giúp giảm tắc đường hơn xe cá nhân.",
            "date": "2024-10-28T07:42:17.4294964",
            "reacts": [],
            "replies": []
        },
        {
            "id": "1478c928-c8e7-4a01-9e57-ce6128233147",
            "author": "Anh Vũ",
            "text": "Đường cũng chỉ bao nhiêu đó, lượng người sử dụng ô tô, xe máy, đặc biệt dòng xe điện, ngày càng nhiều. Hệ quả trước mắt là kẹt xe ngày càng trầm trọng ở TP.HCM",
            "date": "2024-10-28T07:37:10.4272613",
            "reacts": [
                {
                    "1": "1"
                },
                {
                    "3": "3"
                }
            ],
            "replies": []
        },
        {
            "id": "90e8fe6d-dc41-40d4-ad42-8c24f205f3a6",
            "author": "VT",
            "text": "Xe điện sẽ lên ngôi trong dịch vụ chạy taxi.\nCùng 1 đoạn đường, đi xe điện hết 40 ngàn, lúc về đi bằng xe chạy xăng, giá 70 ngàn.\nVới 40 ngàn, 4 người đi, mỗi người chỉ tốn 10 ngàn cho đoạn đường khoảng 5km! Rẻ hơn xe ôm!",
            "date": "2024-10-28T08:14:57.2062547",
            "reacts": [
                {
                    "1": "3"
                }
            ],
            "replies": []
        },
        {
            "id": "44cfe732-5992-4e96-88be-fa7822e686bb",
            "author": "binh",
            "text": "Đường dài mới biết ngựa hay!",
            "date": "2024-10-28T08:23:41.2050896",
            "reacts": [
                {
                    "1": "3"
                }
            ],
            "replies": []
        },
        {
            "id": "711f2f05-8cce-41a9-8f63-92bdb6914246",
            "author": "vant****@gmail.com",
            "text": "Xe điện đi êm, không có mùi xăng dầu, gọi là có ngay, giá thành lại rẻ hơn xe xăng là lựa chọn đầu tiên của KH",
            "date": "2024-10-28T10:46:02.1310769",
            "reacts": [
                {
                    "1": "1"
                },
                {
                    "3": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "18812ce3-b4f0-439d-a4b3-d178681f69d8",
            "author": "Anh Hai",
            "text": "Ủng hộ xe điện, ủng hộ Xanh SM.",
            "date": "2024-10-28T11:16:04.8313308",
            "reacts": [
                {
                    "1": "1"
                },
                {
                    "3": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "60c2f733-62af-423b-8aca-87015ec9bd10",
            "author": "Hùng",
            "text": "Nhiều sự lựa chọn thì dân càng nhiều lợi ích",
            "date": "2024-10-28T08:54:25.1569825",
            "reacts": [
                {
                    "1": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "e801a82f-dc3c-4036-80fa-312e347fa7e8",
            "author": "Solmel",
            "text": "Sự thay đổi này, lợi nhất là người dùng, vừa được đi xe rộng, đẹp sạch sẽ, giá lại rất mềm",
            "date": "2024-10-28T11:51:31.4588531",
            "reacts": [],
            "replies": []
        },
        {
            "id": "dc5f7ef1-e0ff-4966-93e7-e98a5c8cc85b",
            "author": "Hoàng Ngọc Tuấn",
            "text": "Thật sự xe điện đem lại những trải nghiệm khác biệt so với xe xăng",
            "date": "2024-10-28T11:46:02.945623",
            "reacts": [],
            "replies": []
        },
        {
            "id": "c679cee5-5174-43cb-9bf8-673ec9ade9a0",
            "author": "Kim Nhã",
            "text": "Công nhận đi xe taxi giờ tôi chỉ thích xe điện thôi ý! Lên xe sạch sẽ thơm tho, tài xế lịch sự, khác hẳn xe grab",
            "date": "2024-10-28T11:52:57.8951942",
            "reacts": [],
            "replies": []
        },
        {
            "id": "c4389d33-0a42-43e0-b943-187882d9e136",
            "author": "Minh Anh",
            "text": "Đúng là dạo gần đây hàng loạt hãng taxi chuyển đổi qua xe điện thậm chí có hãng muốn đổi hết đội xe. Xe chất lượng tốt mà chi phí vận hành thấp hơn hẳn xe xăng thì tội gì mà không chuyển đổi",
            "date": "2024-10-28T11:50:54.6503892",
            "reacts": [],
            "replies": []
        },
        {
            "id": "c097bb41-b2c7-45dd-b35a-1662fb527cff",
            "author": "Văn Hồng Đức",
            "text": "Tôi đi Xanh rất nhiều. Tôi chỉ nói 1 điều về Xanh là tốt. Xe êm ái, ko gây say xe, đặc biệt là thái độ tài xế rất niềm nở",
            "date": "2024-10-28T11:49:06.8090641",
            "reacts": [],
            "replies": []
        },
        {
            "id": "bdf987f8-ed55-4cc4-b13c-41fc77e315c4",
            "author": "Hoaibao",
            "text": "Nhà mình đã chuyển hẳn sang đi taxi điện, sạch sẽ, không mùi xăng, ngồi trong xe rất êm và không có tiếng ồn. Ngày càng nhiều hãng taxi chuyển dịch sang chạy xe điện, có thể là do tiết kiệm được chi phí vận hành. Vẫn ủng hộ taxi điện",
            "date": "2024-10-28T11:47:10.597293",
            "reacts": [],
            "replies": []
        },
        {
            "id": "b9050522-b38c-45b8-a277-e1a51278799a",
            "author": "Shopbangoai",
            "text": "Giá taxi điện rẻ là do chi phí vận hành nuôi xe rẻ, các hãng đang chuyển hết dần sang xe điện rồi. Người dùng như tôi cũng thấy hợp với xe điện hơn, sạch, tiện và lại góp phần bảo vệ môi trường xanh",
            "date": "2024-10-28T11:49:50.7850096",
            "reacts": [],
            "replies": []
        },
        {
            "id": "71b9a8d8-a51e-4b84-b6bc-5768c4f8de80",
            "author": "Hoà",
            "text": "Dân dịch vụ dùng xe điện mà khen rồi thì độ bền và độ tiết kiệm khỏi phải bàn ạ. Các bác cứ yên tâm mà sử dụng",
            "date": "2024-10-28T11:51:53.6912645",
            "reacts": [],
            "replies": []
        },
        {
            "id": "31e2e664-f58e-4a9e-8c09-deb357d72c9e",
            "author": "hk",
            "text": "Cạnh tranh thiếu lành mạnh thì người tiêu dùng chỉ hưởng lợi trước mắt, khi đã chiếm lĩnh thị trường thì việc tăng giá là điều hiển nhiên thôi, cũng vì lý do này nên các nước họ có luật cạnh tranh nhằm hạn chế việc thâu tóm thị trường kiểu cá lớn nuốt cá bé.",
            "date": "2024-10-28T11:35:02.4524853",
            "reacts": [],
            "replies": []
        },
        {
            "id": "0fae168c-a335-40d2-8fd0-b0c2fe0f7a55",
            "author": "Trần Nguyễn Đào",
            "text": "Nói về vận hành chắc chắn xe điện có chi phí rẻ hơn hẳn xe xăng, xe lai. Hiện nay đã rất nhiều hãng chuyển đổi sang mô hình xe điện, trừ một số ông lớn vận tải cố chấp nên đang bị sụt doanh số",
            "date": "2024-10-28T11:51:38.0244218",
            "reacts": [],
            "replies": []
        }
    ]
}