{
    "postId": "20241027233920732",
    "title": "Chứng khoán giảm mạnh nhất 3 tháng, lý do là gì?",
    "content": "Thị trường chứng khoán \"chao đảo\" khi tỉ giá tăng mạnh - Ảnh: QUANG ĐỊNH\nTuần qua, VN-Index \"gục ngã\" dưới áp lực bán rất mạnh, chỉ số mất đến 33 điểm, không thể duy trì tích lũy mà giảm nhanh về vùng 1.240 - 1.250.\nGiải mã lý do chứng khoán giảm điểm mạnh nhất 3 tháng\n* Ông Đoàn Minh Tuấn - trưởng phòng nghiên cứu và đầu tư FIDT:\n- Đây là tuần giảm mạnh nhất của VN-Index trong hơn 3 tháng. Có hiện tượng bán tháo và hoảng sợ với khối lượng lớn kể từ khi chỉ số xuyên thủng vùng 1.280 - 1.300.\nThị trường giảm mạnh không chỉ vì bối cảnh vĩ mô rủi ro mà còn từ các yếu tố kỹ thuật liên quan thị trường phái sinh và dòng tiền đầu cơ khu vực 1.280 - 1.300 ồ ạt cắt lỗ cuối tuần qua.\nĐặc biệt, áp lực giảm mạnh từ nhóm ngân hàng và nhóm Vin (VIC, VHM, VRE) gây áp lực tâm lý lớn.\nLiên quan tỉ giá, Ngân hàng Nhà nước cũng có những biện pháp mạnh tay khi hút hơn 50.000 tỉ đồng qua tín phiếu và mở bán USD.\nÔng Đoàn Minh Tuấn\nXu hướng tỉ giá bất ngờ tăng về vùng đỉnh 25.500 chỉ trong 8 phiên cho thấy áp lực lớn từ sự đảo chiều biến số quan trọng này.\nBên cạnh đó, bức tranh lợi nhuận doanh nghiệp trong quý 3 dần hiện rõ nhưng tương đối không thuận lợi, khi đa số ngành/doanh nghiệp cho thấy giới hạn tăng trưởng.\nCổ phiếu cũng điều chỉnh mạnh, khi kết quả kinh doanh không như kỳ vọng. Dòng tiền bắt đáy rụt rè trên thị trường.\nTuy nhiên, chúng tôi cho rằng trong xu hướng tăng trưởng kinh tế trung/dài hạn kỳ vọng cao, việc 1 quý lợi nhuận kém kỳ vọng của các doanh nghiệp tư nhân niêm yết cũng là việc có thể chấp nhận được.\nNgoài ra, các áp lực về tỉ giá USD/VND và Ngân hàng Nhà nước sẽ giảm hút tiền về trong 1 - 2 tuần tới khi nguồn cung USD được hỗ trợ (Ngân hàng Nhà nước bán ra). Trong khi đó, Fed dự kiến tiếp tục cắt giảm đến 0,5% lãi suất vào cuộc họp 7-11.\nDự báo điểm số, VN-Index đã chạm vùng hỗ trợ trung hạn rất mạnh 1.250 với áp lực bán cũng đã giảm nhanh. Trong điều kiện hiện tại, xác suất cao VN-Index sẽ có nhịp hồi nhẹ và tạo đáy khu vực 1.250 (+/- 10).\nTỉ giá sẽ sớm hạ nhiệt\n* Ông Nguyễn Thế Minh - giám đốc phân tích khối khách hàng cá nhân Chứng khoán Yuanta Việt Nam:\n- Tỉ giá vẫn đang chịu \"một cổ hai tròng\" là lợi suất trái phiếu Chính phủ Mỹ cao và đồng USD mạnh.\nDo chênh lệch lợi suất trái phiếu giữa Mỹ và Việt Nam vẫn dương kể từ năm 2023 nên việc nắm giữ đồng USD vẫn có lợi hơn so với VND.\nSau đợt hạ nhiệt do Fed hạ lãi suất, hiện lợi suất trái phiếu Chính phủ Mỹ đã tăng trở lại do những câu chuyện riêng của nền kinh tế Mỹ và liên quan đến bầu cử tổng thống.\nNgoài ra, là yếu tố mùa vụ liên quan đến nhu cầu thanh toán USD cuối năm để thanh toán nguyên vật liệu và từ các khoản nợ công.\nÔng Nguyễn Thế Minh\nTốc độ tăng của tỉ giá khá nhanh nhưng những tác động vào thị trường sẽ sớm được cân bằng trở lại và đỡ áp lực trong những tháng cuối năm.\nNếu Fed hạ lãi suất trong các cuộc họp tới, áp lực tỉ giá sẽ bớt căng thẳng. Và như vậy, Ngân hàng Nhà nước sẽ có thể sớm giảm việc hút tiền về.\nThêm nữa, khối ngoại vẫn bán ròng nhưng lực không lớn như giai đoạn nửa đầu năm nay do tỉ lệ sở hữu giờ chủ yếu từ các nhà đầu tư chiến lược.\nNhìn chung, kịch bản VN-Index sẽ hồi phục trong tuần tới hay để thủng hỗ trợ vẫn giằng co. Song cũng cần lưu ý những điểm tích cực trong đợt giảm này là các cổ phiếu giảm có sự phân hóa, thay vì giảm đồng loạt.\nDòng tiền bắt đáy sẽ sớm nhập cuộc\n* Ông Đinh Quang Hinh - trưởng bộ phận vĩ mô và chiến lược thị trường, khối phân tích Chứng khoán VNDirect:\nÔng Đinh Quang Hinh\n- Thị trường trải qua một tuần giảm điểm mạnh trong bối cảnh tâm lý nhà đầu tư thận trọng trước áp lực tỉ giá gia tăng buộc Ngân hàng Nhà nước phải có những động thái đối phó như quay trở lại phát hành tín phiếu sau hơn 2 tháng tạm dừng.\nĐộng thái này đã kéo mặt bằng lãi suất liên ngân hàng tăng lên và kéo giảm chênh lệch lãi suất giữa tiền đồng và USD để hỗ trợ tỉ giá. Diễn biến khá tương đồng với giai đoạn thị trường điều chỉnh và đi ngang trong giai đoạn tháng 6-7.\nNhìn chung, áp lực tỉ giá lần này chỉ là tạm thời khi Fed sẽ tiếp tục duy trì cắt giảm lãi suất trong thời gian tới.\nKỳ vọng thị trường sẽ sớm chứng kiến lực cầu bắt đáy khi chỉ số giảm về vùng hỗ trợ mạnh 1.240 - 1.245 điểm và xác suất thủng vùng hỗ trợ này là thấp.\nCác nhà đầu tư dài hạn có thể xem xét gia tăng tỉ trọng cổ phiếu khi chỉ số VN-Index điều chỉnh về vùng hỗ trợ 1.240 - 1.250 điểm.\nLoạt nơi rót thêm tiền 'chơi chứng', Vietcap tự doanh chứng khoán lãi nghìn tỉ\nThị trường chứng khoán trong quý 3 năm nay vận động không quá tích cực. Mảng tự doanh công ty chứng khoán theo đó cũng có những biến động đáng kể.\nBÌNH KHÁNH",
    "author": "BÌNH KHÁNH",
    "date": "28/10/2024 08:33 GMT+7",
    "category": "Kinh doanh",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241027233920732.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "0"
        },
        {
            "3": "1"
        }
    ],
    "comments": [
        {
            "id": "94d61fed-cf78-4b06-b6a5-d2ee67160a39",
            "author": "Phong Vu",
            "text": "Nợ, theo tôi những núi nợ tiếp tục phình to là lý do chứng khoán giảm điểm. Báo cáo tài chính một số công ty thổi phồng ngáo giá tài sản và ghi nhận doanh thu ảo trong sổ sách bằng cách chuyển nhượng sản phẩm bị ế và dự án chưa hoàn tất ở mức giá trên trời lòng vòng giữa các doanh nghiệp tay trong lẫn nhau. Nhưng một điều không thể che dấu là công ty nào làm ăn thật sự bết bát, cổ phiếu trước sau cũng sẽ giảm giá, là nợ phình rất to trong khi tiền mặt cạn kiệt.",
            "date": "2024-10-28T09:19:27.5039817",
            "reacts": [
                {
                    "1": "5"
                },
                {
                    "3": "3"
                }
            ],
            "replies": []
        },
        {
            "id": "b60cab7c-f156-428c-90f0-750c4476eabd",
            "author": "than****@thanhphuoc.com",
            "text": "Cứ giảm thì tôi mua, giảm tiếp tôi mua tiếp. Các bạn đợi xanh mới mua thì lúc đó tôi đã chốt lời.",
            "date": "2024-10-28T10:54:53.6224193",
            "reacts": [
                {
                    "3": "1"
                },
                {
                    "5": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "af201074-b22b-4a59-ad5c-2715819df966",
            "author": "pnth****@gmail.com",
            "text": "Chứng khoán giảm sâu là do \"ĐỘI LÁI\" mạnh quá",
            "date": "2024-10-28T10:28:34.2288773",
            "reacts": [
                {
                    "1": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "78888a7b-456a-4eba-b07d-61548cda401b",
            "author": "Bình",
            "text": "Lý do là short. Ngày nào cũng thế cứ từ 14h chiều là NĐT run lắm",
            "date": "2024-10-28T09:08:43.5527897",
            "reacts": [
                {
                    "1": "1"
                }
            ],
            "replies": [
                {
                    "id": "22f68687-d2cd-40b8-8d30-713459629cd4",
                    "author": "than****@thanhphuoc.com",
                    "text": "Biết rõ quy luật thì không có gì phải run, đợi sau 14g mua vào đến sáng hôm sau lại tăng.",
                    "date": "2024-10-28T10:16:08.6653195",
                    "reacts": [
                        {
                            "3": "1"
                        }
                    ]
                }
            ]
        },
        {
            "id": "22f68687-d2cd-40b8-8d30-713459629cd4",
            "author": "than****@thanhphuoc.com",
            "text": "Biết rõ quy luật thì không có gì phải run, đợi sau 14g mua vào đến sáng hôm sau lại tăng.",
            "date": "2024-10-28T10:16:08.6653195",
            "reacts": [
                {
                    "3": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "0fa9199b-63cd-4523-8298-1246ada9fa73",
            "author": "Huỳnh",
            "text": "Tỷ giá tăng mạnh trong ngắn hạn, NHNN hút tiền, căng thẳng Trung Đông, bên cạnh đó thì vàng tăng, bất động sản ấm lên cũng hút 1 phần dòng tiền từ thị trường chứng khoán, chưa kể áp lực đáo hạn nợ trái phiếu nhóm bất động sản dẫn đến nhiều vụ deal margin để đảo nợ và nhiều phiên ATC đảo chiều từ tăng thành giảm mạnh kiểu úp sọt nên NĐT không mạnh dạn bỏ tiền vào chứng khoán, trong đó có tôi.",
            "date": "2024-10-28T09:55:39.6425988",
            "reacts": [
                {
                    "1": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "34359927-82aa-41ea-831d-52b78b61dd59",
            "author": "Thiết",
            "text": "Các đội short ơi, sao mà các anh hung hãn thế? Cứ sau 14h là lại táng ra bất chấp. Toát cả mồ hôi, đứng không vững. Sợ!",
            "date": "2024-10-28T10:08:14.717424",
            "reacts": [],
            "replies": []
        }
    ]
}