{
    "postId": "20241027094507917",
    "title": "Jude Bellingham chỉ còn là cái bóng của chính mình",
    "content": "Bellingham đang trải qua mùa giải vô cùng đáng thất vọng - Ảnh: REUTERS\nRạng sáng 27-10, Barcelona đã hủy diệt Real Madrid 4-0 ở trận El Clasico (siêu kinh điển) thuộc vòng 11 La Liga.\nNgoài Kylian Mbappe, Jude Bellingham cũng là cầu thủ được người hâm mộ Real Madrid kỳ vọng sẽ tỏa sáng. Trận El Clasico lượt đi mùa trước, tiền vệ người Anh đã rực cháy với cú đúp giúp Real Madrid ngược dòng đánh bại Barca.\nTuy nhiên, cầu thủ 21 tuổi tiếp tục duy trì phong độ thất vọng kể từ đầu mùa. Bellingham gần như “vô hại” trong cả trận đấu.\nAnh vẫn đang tìm kiếm bàn thắng đầu tiên cho Real Madrid trong mùa giải này. Sự đối lập quá lớn so với 23 bàn thắng ở mùa giải trước.\nTuyển thủ người Anh rất quyết tâm ghi bàn vào lưới Barcelona, nhưng không thể làm được khi đội bóng của anh bị đánh bại hoàn toàn.\nCơ hội đối mặt \"ngon ăn\" nhưng Bellingham (áo trắng) vẫn không thành công - Ảnh: REUTERS\nTờ Marca tin rằng chỉ có một người phải chịu trách nhiệm cho sự sa sút của Bellingham. Họ cho rằng HLV Carlo Ancelotti là người có lỗi vì đã không sử dụng Bellingham đúng vị trí.\nTờ báo này ca ngợi tinh thần thi đấu của Bellingham, nhưng nhấn mạnh rằng anh ấy đang phải chơi như một hậu vệ cánh trong nhiều thời điểm, điều này khiến anh không thể phát huy hết khả năng của mình.\nTờ Marca viết: “Bellingham chỉ còn là cái bóng của cầu thủ thi đấu bùng nổ ở Bernabeu mùa trước. Và lỗi không phải ở anh ấy, mà là ở cách Bellingham được sử dụng.\nBellingham nổi giận vì HLV Southgate không thay Harry Kane sớm hơn\n 16/07/2024 15:46\nMặc dù đã cống hiến hết mình, nhưng lại chơi ở vị trí trái sở trường khiến anh ấy không thể tỏa sáng. Phải chơi gần cánh phải như một hậu vệ cánh trong thời gian dài là một chiến thuật tệ hại mà Ancelotti phải thay đổi ngay lập tức. Việc một cầu thủ ghi gần hai mươi bàn vào mùa trước mà đến gần tháng 11 vẫn chưa có bàn nào là điều đáng phải phân tích nghiêm túc”.\nNgược lại, tờ báo này hết lời ca ngợi ngôi sao của Barcelona, Lamine Yamal. Cầu thủ 17 tuổi không hề bị “ngợp” trước trận cầu lớn và đã ghi bàn vào lưới Real Madrid\nMarca viết về Yamal: “Cậu ấy là người được chọn. Điều đó được thể hiện tại Euro 2024. Bàn thắng bằng chân phải của cậu ấy là một lời tuyên bố: Madrid sẽ phải dè chừng nhiều với cầu thủ này trong tương lai”.\nBellingham chật vật tìm lại hào quang tại Real Madrid\nJude Bellingham có mùa giải đầu tiên ở Real Madrid vô cùng thành công khi là nhân tố chính của cú đúp danh hiệu, nhưng màn trình diễn mùa này của anh lại đang gây thất vọng.\nTHANH ĐỊNH",
    "author": "THANH ĐỊNH",
    "date": "27/10/2024 10:20 GMT+7",
    "category": "Thể thao",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027094507917.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "0"
        },
        {
            "3": "0"
        }
    ],
    "comments": []
}