{
    "postId": "20241028061453023",
    "title": "Tin tức thể thao sáng 28-10: Inter Milan hòa kịch tính Juventus 4-4",
    "content": "Inter Milan đánh rơi chiến thắng vì hàng thủ mất tập trung - Ảnh: REUTERS\nInter Milan hòa kịch tính Juventus\nTrận cầu tâm điểm vòng 9 Serie A giữa Inter Milan và Juventus đã không khiến người hâm mộ thất vọng.\nCả hai đội đã tạo ra màn rượt đuổi tỉ số kịch tính, nghẹt thở cho đến tận những phút cuối. Với lợi thế sân nhà, Inter Milan nhập cuộc hưng phấn và có bàn mở tỉ số ở phút 15 sau quả phạt đền của Zielinski.\nJuventus dồn lên tấn công và nhanh chóng lật ngược tình thế nhờ tận dụng sai lầm của hàng thủ đối phương. Phút 20, McKennie thoát xuống trống trải rồi chuyền ngang để Vlahovic đệm bóng cận thành gỡ hòa.\nPogba đồng ý chấm dứt hợp đồng với Juventus\nĐỌC NGAY\n6 phút sau, Timothy Weah dứt điểm vào lưới trống sau đường căng ngang thuận lợi của Conceicao, đưa đội khách Juve vượt lên.\nDù vậy khi hiệp 1 khép lại, lợi thế dẫn bàn lại thuộc về Inter Milan. Phút 35, Mkhitaryan dứt điểm kỹ thuật gỡ hòa 2-2.\nChỉ 2 phút sau, đội chủ nhà một lần nữa được hưởng phạt đền khi Kalulu phạm lỗi với Dumfries trong vòng cấm. Zielinski có lần thứ 2 đánh bại thủ thành Di Gregorio từ khoảng cách 11 mét.\nSang đầu hiệp 2, Dumfries còn giúp Inter Milan vượt lên dẫn 4-2 ở phút 53. Nhưng một lần nữa, hàng thủ mất tập trung khiến họ không thể bảo toàn tỉ số.\nLần lượt ở các phút 71 và 92, Kenan Yildiz lập cú đúp để giúp Juventus giữ lại 1 điểm với trận hòa 4-4.\nReal Madrid điều tra vụ phân biệt chủng tộc với Yamal\nLamine Yamal nhận phải những lời miệt thị trong trận Siêu kinh điển - Ảnh: REUTERS\nTại vòng 11 La Liga, Real Madrid để cho Barcelona đánh bại tới 0-4 ngay trên sân nhà Bernabeu. Trong trận này, ngôi sao mới 17 tuổi Lamine Yamal đóng góp 1 bàn thắng cho đội khách.\nĐáng nói, nhiều báo cáo cho biết cầu thủ gốc Guinea Xích Đạo đã nhận phải những lời lẽ miệt thị, phân biệt chủng tộc từ khán đài.\nTrong thông báo được đưa ra mới đây, Real Madrid cho biết đã mở cuộc điều tra nhằm tìm ra đối tượng đã xúc phạm Yamal. CLB cũng khẳng định sẽ có biện pháp mạnh với những cá nhân có hành vi phân biệt chủng tộc.\nĐược biết, Chính phủ Tây Ban Nha và ban điều hành La Liga cũng đã vào cuộc\nAtletico Madrid đứt mạch bất bại\nAtletico Madrid đã phải nhận thất bại đầu tiên trong mùa giải - Ảnh: REUTERS\nTại vòng 11 La Liga, Atletico Madrid bất ngờ để thua 0-1 khi làm khách trước Real Betis. Bàn thua của Atletico Madrid đến từ pha đốt lưới nhà của Jose Gimenez ngay từ phút thứ 4.\nVới kết quả này, đoàn quân của HLV Diego Simeone chính thức chấm dứt mạch bất bại kể từ đầu mùa. Sau 11 vòng đấu, họ đang có thành tích 5 thắng, 5 hòa và 1 thua, tạm đứng thứ 4 trên bảng xếp hạng.\nDimitrov buồn vì Nadal, Thiem giải nghệ\nGrigor Dimitrov cảm thấy hụt hẫng khi chứng kiến 2 ngôi sao làng quần vợt cùng lúc giải nghệ - Ảnh: REUTERS\nTrong cuộc phỏng vấn mới đây với Eurosport, tay vợt người Bulgaria Grigor Dimitrov đã có những trải lòng về việc phải chứng kiến cùng lúc Rafael Nadal và Dominic Thiem giải nghệ.\nDimitrov chia sẻ: \"Thật đáng buồn! Tôi vừa gặp Dominic Thiem cách đây vài tuấn. Dĩ nhiên sự nghiệp nào cũng phải đi đến hồi kết, nhưng chứng kiến những người mà mình đã gắn bó khá lâu như Nadal hay Thiem giải nghệ là cảm xúc khó tả. Tôi rất tôn trọng thế hệ trẻ của quần vợt, nhưng tôi lại không thể gần gũi với họ như những người bạn\".\nVới Nadal, dù tuyên bố giải nghệ nhưng anh vẫn sẽ còn tranh tài tại Davis Cup cùng tuyển Tây Ban Nha trong tháng 11. Nhưng với Dominic Thiem, nhà vô địch US Open 2020, anh sẽ không còn cơ hội để tranh tài.\nTin tức thể thao sáng 26-10: Man United nhắm Xavi, Inzaghi thay HLV Ten Hag\nMan United nhắm Xavi, Inzaghi thay HLV Ten Hag; Nottingham Forest lên thứ năm tại Giải ngoại hạng Anh... là những tin chính trong phần tin tức thể thao sáng 26-10.\nĐỨC KHUÊ",
    "author": "ĐỨC KHUÊ",
    "date": "28/10/2024 06:35 GMT+7",
    "category": "Thể thao",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028061453023.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "0"
        },
        {
            "3": "0"
        }
    ],
    "comments": []
}