{
    "postId": "20241028092547887",
    "title": "Tình báo Ukraine: Lính Triều Tiên đang tới khu vực chiến sự",
    "content": "Binh sĩ Triều Tiên tham gia duyệt binh kỷ niệm 70 năm ngày ký Hiệp định đình chiến trong Chiến tranh Triều Tiên. Ảnh chụp tại Bình Nhưỡng, Triều Tiên vào ngày 27-7-2023 - Ảnh: REUTERS/KCNA\nSáng 28-10, Hãng tin Yonhap (Hàn Quốc) dẫn thông tin từ cơ quan tình báo quân sự Ukraine cho biết lính Triều Tiên đang được Nga đưa đến khu vực tiền tuyến.\nBáo The Kyiv Independent (Ukraine) cũng đăng thông tin tương tự: \"Hôm 27-10, Tổng cục Tình báo (HUR) thuộc Bộ Quốc phòng Ukraine cho biết Nga đang vận chuyển binh lính Triều Tiên đến tiền tuyến bằng các xe tải mang biển số dân sự\".\nQuân đội Ukraine chuẩn bị sổ tay giao tiếp phòng khi chạm trán binh sĩ Triều Tiên? -Nguồn video: CNN - KANAL13\nHUR tiết lộ cảnh sát Nga đã chặn một chiếc xe tải Kamaz có biển số dân sự trên đường cao tốc Kursk - Voronezh vào hôm 27-10. Chiếc xe được cho là chở quân nhân Triều Tiên, nhưng tài xế không có lệnh chiến đấu.\nSức mạnh của quân đội Triều Tiên\nĐỌC NGAY\nTheo đoạn ghi âm được HUR công bố, trong một cuộc liên lạc qua radio, các sĩ quan thuộc Lữ đoàn Thủy quân Lục chiến độc lập số 810 của Nga đã cố gắng giải quyết vấn đề về chiếc xe tải bị chặn lại. Đơn vị này dự kiến sẽ nhận được quân tiếp viện của Triều Tiên thông qua chiếc xe tải Kamaz nói trên.\nBản ghi âm ghi lại cuộc thảo luận của các sĩ quan về lý do chiếc xe tải bị chặn lại trên đường cao tốc Kursk - Voronezh và tại sao tài xế lại không có giấy tờ hợp lệ.\n\"Báo cáo của HUR chỉ ra rằng lính Triều Tiên đang trên đường tới các đơn vị của Nga, giống với thông báo vào ngày 25-10 của Tổng thống Ukraine Volodymyr Zelensky rằng Nga đang có kế hoạch đưa những binh sĩ Triều Tiên đầu tiên tới khu vực chiến sự vào ngày 27 và 28-10\" - The Kyiv Independent viết.\nThông tin trên được tiết lộ trong bối cảnh xuất hiện các báo cáo về việc lính Triều Tiên đang tập trung tại vùng biên giới Kursk (tây nam Nga), nơi các lực lượng Ukraine thực hiện cuộc tấn công xuyên biên giới từ tháng 8.\nHiện tại Nga và Triều Tiên chưa lên tiếng về thông tin trên.\nTuần trước, cơ quan tình báo Hàn Quốc cho rằng 3.000 lính Triều Tiên đã được đưa đến Nga, và dự kiến khoảng 10.000 lính Triều Tiên sẽ được triển khai hỗ trợ Nga vào tháng 12. Mỹ cũng thông tin ít nhất 3.000 lính Triều Tiên đã được đưa đến miền đông Nga trong tháng này.\nTheo báo New York Times, ngay cả Tổng thống Nga Vladimir Putin \"cũng dường như thừa nhận sự hiện diện của lực lượng Triều Tiên tại Nga\".\nTại cuộc họp báo hôm 24-10, khi được hỏi về những hình ảnh vệ tinh cho thấy lính Triều Tiên đang hoạt động ở Nga, Tổng thống Putin đã không phủ nhận việc Triều Tiên đã gửi quân tới Nga. \"Hình ảnh là một điều nghiêm túc. Nếu có hình ảnh thì chúng phản ánh điều gì đó\" - nhà lãnh đạo Nga nói.\nHôm 25-10, Hãng tin Tass dẫn lời Thứ trưởng Ngoại giao Triều Tiên Kim Jong Gyu cho biết Triều Tiên \"không thể xác nhận các báo cáo trên truyền thông về việc nước này đã gửi quân nhân đến Nga, nhưng ngay cả khi điều đó là sự thật thì chuyện này cũng sẽ phù hợp với các chuẩn mực của luật pháp quốc tế\".\nXuất hiện nhiều video cho thấy lính Triều Tiên ở Nga\nMột số video lan truyền cho thấy lính Triều Tiên xuất hiện tại vùng Viễn Đông của Nga. Mỹ cho rằng có hàng ngàn lính Triều Tiên đã được điều động tới đây.\nTHANH BÌNH",
    "author": "THANH BÌNH",
    "date": "28/10/2024 11:13 GMT+7",
    "category": "Thế giới",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028092547887.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "0"
        },
        {
            "3": "0"
        }
    ],
    "comments": []
}