{
    "postId": "20241028150232727",
    "title": "Bão Trà Mi khiến hơn 100 người chết ở Philippines, ảnh hưởng vùng đông bắc Thái Lan",
    "content": "Lực lượng cứu hộ đưa những người thương vong ra khỏi đống đổ nát do lở đất sau bão Trà Mi ở tỉnh Batangas, Philippines - Ảnh: REUTERS\nBáo Bangkok Post dẫn lời quyền Tổng cục trưởng Cục Khí tượng Thái Lan (TMD) Sukanyanee Yawinchan cho biết bão Trà Mi (tên quốc tế là Trami) đã rời miền Trung Việt Nam lúc 4h ngày 28-10 và di chuyển vào khu vực phía bắc Biển Đông, tâm bão cách thành phố Đà Nẵng khoảng 30km về phía đông bắc.\nTốc độ gió ở khu vực gần tâm bão khoảng 65km/giờ. Cơn bão đang di chuyển về hướng đông bắc với tốc độ khoảng 10km/giờ. Bà Sukanyanee cho biết bão Trà Mi sẽ không đi vào Thái Lan.\nTuy nhiên, cơn bão vẫn sẽ gây mưa lớn ở các tỉnh Amnat Charoen, Mukdahan và Ubon Ratchathani thuộc khu vực phía đông vùng đông bắc Thái Lan vào ngày 28-10.\nBão Trà Mi càn quét Philippines, ít nhất 26 người chết\nBão Trà Mi đổ bộ Philippines, ít nhất 14 người chết\nCũng theo bà Sukanyanee, bão Trà Mi dự kiến suy yếu trong ngày 28 và 29-10, và vì thế lượng mưa trong khu vực sẽ giảm dần.\nTheo Hãng tin Reuters, sau khi quét qua đảo Luzon của Philippines hôm 24-10 gây lũ lụt và lở đất, khiến ít nhất 100 người thiệt mạng, khoảng 36 người vẫn còn mất tích tính đến ngày 27-10.\nTrong số 100 người thiệt mạng, cảnh sát địa phương ghi nhận nhiều trường hợp thiệt mạng do đuối nước và một trường hợp chết vì điện giật ở tỉnh Cavite, thuộc đảo Luzon.\nVăn phòng Phòng vệ dân sự Philippines (OCD) cho biết bão Trà Mi đã nhấn chìm nhiều khu vực rộng lớn ở đảo Luzon trong nước lũ, cũng như một số khu vực bị cô lập do lở đất, khiến hoạt động cứu hộ và cứu trợ trở nên khó khăn.\nTrả lời Hãng tin AFP hôm 27-10, cảnh sát khu vực Bicol Andre Dizon cho biết nhiều cư dân ở tỉnh Camarines Sur hiện vẫn còn đang mắc kẹt trên mái nhà hoặc trên các tầng cao nhất của ngôi nhà.\nÔng Edgar Posadas thuộc OCD nói rằng số người chết có thể tiếp tục tăng lên trong những ngày tới, khi lực lượng cứu hộ tiếp cận những khu vực đang bị nước lũ cô lập.\nTrong khi các nhà chức trách Philippines đang nỗ lực khắc phục hậu quả bão Trà Mi, Manila lại tiếp tục chuẩn bị ứng phó với cơn bão mới có tên Kong-rey.\nPhilippines: 85 người chết, 41 người mất tích do bão Trà Mi\nĐược đánh giá là một trong những cơn bão nguy hiểm và tàn khốc nhất đổ bộ vào Philippines trong năm nay, cơ quan ứng phó thảm họa quốc gia cho biết cơn bão đã khiến ít nhất 85 người thiệt mạng và 41 người khác mất tích.\nUYÊN PHƯƠNG",
    "author": "UYÊN PHƯƠNG",
    "date": "28/10/2024 15:34 GMT+7",
    "category": "Thế giới",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028150232727.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "0"
        },
        {
            "3": "0"
        }
    ],
    "comments": []
}