{
    "postId": "20241028081313519",
    "title": "Temu đại náo thị trường Việt Nam: Phải xử thật nặng sàn thương mại điện tử vi phạm!",
    "content": "Ứng dụng mua sắm trực tuyến Temu đang \"gây bão\" tại thị trường Việt Nam - Ảnh: BÉ HIẾU\nÔng PHẠM VĂN VIỆT - phó chủ tịch Hội Dệt may - Thêu đan TP.HCM, tổng giám đốc Việt Thắng Jeans - cho rằng những sàn thương mại điện tử xuất hiện không phép, cuốn theo cơn lốc hàng hóa giá rẻ vào Việt Nam, gây bất bình đẳng trong kinh doanh.\n\"Các doanh nghiệp Trung Quốc đã có một thời gian dài chuẩn bị với chiến lược kinh doanh bài bản để đưa hàng giá rẻ vào các nước, trong đó có Việt Nam.\nHọ sẵn sàng bán hòa vốn, thậm chí bán lỗ và hỗ trợ nhau để chiếm lĩnh thị trường. Đây là thời điểm cần sự vào cuộc mạnh mẽ của cơ quan quản lý, xử lý nghiêm các sàn vi phạm, kiểm soát chặt chẽ nguồn gốc hàng hóa để bảo vệ người tiêu dùng, bảo vệ sản xuất nội địa.\nĐồng thời phải mạnh tay xử lý với những doanh nghiệp lũng đoạn thị trường, bán phá giá để thị trường công bằng, minh bạch trong thời kinh tế hội nhập\" - Ông Việt nói.\nKhi anh vào thị trường mà anh lũng đoạn, bán dưới giá thành thì phải cấm. Vi phạm phải bị xử phạt, không khắc phục phải cấm, đó là sự công bằng và hợp lý trong kinh tế thị trường\n\nÔng PHẠM VĂN VIỆT (phó chủ tịch Hội Dệt may - Thêu đan TP.HCM)\nNguy cơ mất thị trường rõ mồn một\n* Kinh tế Trung Quốc đang trong thời kỳ giảm phát khiến hàng hóa giá rẻ tràn vào Việt Nam thông qua các sàn thương mại điện tử với tốc độ giao hàng nhanh chóng mặt, đây là thực tế đáng lo?\nÔng PHẠM VĂN VIỆT\n- Khi một quốc gia, doanh nghiệp có chiến lược sang thị trường Việt, họ đã có quá trình dài tìm hiểu người tiêu dùng Việt.\nCái gì xâm nhập được thì họ khai thác tối đa, nhất là điểm yếu của chúng ta. Các sàn thương mại điện tử cũng cạnh tranh lẫn nhau, nhưng đây là hệ sinh thái trong cùng một quốc gia, một tập đoàn hay trong một hiệp hội thì tính cạnh tranh lại thấp hơn.\nĐiều này khiến thị trường Việt dễ bị cuốn theo cơn lốc hàng Trung Quốc.\nCách thức của họ là các thương hiệu chỉ cần đưa ra sản phẩm rẻ, không cần lãi trong một năm, người tiêu dùng sẽ mua thử, dần dần yêu thích về giá, dùng lâu thành quen và sau đó là mua nhiều hơn.\nNăm thứ hai họ sẽ bứt tốc, giành thị phần và năm thứ ba sẽ tăng lợi nhuận. Khi có lượng khách hàng nhất định, họ sẽ chiếm lĩnh thị trường, trong khi rất nhiều doanh nghiệp Việt còn loay hoay bán hàng truyền thống hay đưa lên sàn. Do đó, đây là nguy cơ đánh mất thị trường rõ mồn một, rất đáng lo, đáng báo động.\n* Yếu tố hàng đầu khiến người tiêu dùng đang chọn mua hàng Trung Quốc là giá rẻ. Là một doanh nghiệp vừa làm hàng xuất khẩu, vừa bán hàng nội địa, theo ông vì sao hàng Trung Quốc rẻ đến mức khó tin như vậy?\n- Trung Quốc là công xưởng sản xuất, xuất khẩu của thế giới, họ có hàng loạt lợi thế để làm hàng giá rẻ.\nThứ nhất, hàng dư thừa, hàng lỗi họ sẵn sàng đưa sang các nước khác bán.\nThứ hai, họ có chiến lược chiếm lĩnh sang thị trường Việt nên sẵn sàng bán giá vốn, giảm giá để giành giật thị trường.\nTrong cuộc chiến này, đưa lên thương mại điện tử là nhanh và rẻ nhất khi sản xuất xong là đưa lên sàn luôn, bán ngay tại nhà máy chỉ mất 20% chi phí.\nPhó thủ tướng trực tiếp điện cho Tổng cục Thuế rà soát thuế với sàn Temu\nTemu đại náo thị trường Việt Nam: Cần siết quản lý sàn thương mại điện tử\nTiếp thị liên kết Temu kiếm hàng trăm triệu đồng, liệu có 'ngon ăn' như lời đồn?\nTrong khi chúng ta phải nuôi cả bộ máy từ nhân viên, cửa hàng, mặt bằng... tốn thêm 80% chi phí, còn họ trừ thẳng 80% chi phí đó cho khách hàng.\nThứ ba, họ sản xuất theo chuỗi, thay đổi từng ngày, từng tuần trong khi chúng ta lập kế hoạch theo tháng, theo quý để sản xuất với thời gian nhập nguyên phụ liệu mất 45 - 50 ngày, lưu kho để test mất 15 - 20 ngày rồi mới phát triển mẫu.\nTổng thời gian sản xuất lô hàng mất 3 tháng, còn nếu áp dụng công nghệ mới như chúng tôi thì dù rút gọn đến mấy cũng khoảng 35 ngày.\nTrong khi đó ở Trung Quốc, do lợi thế về chuỗi cung ứng, cái gì cũng có sẵn nên sáng ngồi với nhau, chiều tính toán từ nguyên phụ liệu, thiết kế, may,... chỉ 7 ngày là xong.\nThứ tư là logistics, chúng ta phải có thời gian xuất nhập khẩu vô cùng dài, đội chi phí lên. Nhưng đây lại là điểm mạnh của họ khi họ có logistics mạnh, giảm đến 70% chi phí.\nChưa kể các doanh nghiệp Trung Quốc liên kết với nhau, mỗi nơi giảm một chút trong chuỗi cung ứng thì hàng ra thị trường giá rẻ ngay. Đặc biệt, chính sách từ chính phủ đến doanh nghiệp của họ rất rõ ràng.\nHọ đã có nhiều năm xây dựng các kho ở cửa khẩu, xây dựng về hạ tầng vận chuyển nên khi cơn lốc \"đổ bộ\" thì họ nhanh chóng gây sự chú ý của thị trường 100 triệu dân.\nNhờ có kho hàng hóa gần cửa khẩu, logistics \"thần tốc\", hàng hóa giá rẻ Trung Quốc \"đại náo\" thị trường Việt thời gian qua. Trong ảnh: nhân viên bưu cục tại Hà Nội phân loại các kiện hàng Trung Quốc - Ảnh: BÔNG MAI\nCần mạnh tay với sàn thương mại điện tử vi phạm\n* Dù \"oanh tạc\" ở Việt Nam nhưng sàn thương mại điện tử Temu lại hoạt động không phép, nhiều sàn ngoại khác cũng thiếu nhiều điều kiện. Đã đến lúc hành lang pháp lý cho thương mại điện tử cần phải chặt chẽ?\n- Chúng ta có hành lang pháp lý về quản lý thương mại điện tử, nhưng pháp lý chưa đồng bộ và chưa triển khai một cách ráo riết.\nĐặc biệt, nhiều vấn đề phát sinh trong thực tiễn chúng ta vẫn còn lúng túng, chạy theo thị trường. Tuy nhiên, với những sàn thương mại điện tử hoạt động không phép, hoạt động sai phạm thì phải xử phạt, có chế tài nghiêm minh.\nThực ra chúng ta có các hàng rào thương mại, công cụ thuế cũng mạnh, nhưng có lẽ hành động chưa tới, chưa quyết liệt nên vẫn còn những trường hợp lách luật. Nếu phạt thật nặng, đánh thuế đầy đủ thì sẽ bít cửa hàng kém chất lượng, hàng nhái, hàng giả.\n* Như trường hợp của sàn Temu, các quốc gia mạnh tay cấm, tăng thuế hoặc áp các quy định nghiêm ngặt, chúng ta có cấm được không?\n- Khi anh vào thị trường mà anh lũng đoạn, bán dưới giá thành thì phải cấm. Vi phạm phải bị xử phạt, không khắc phục phải cấm, đó là sự công bằng và hợp lý trong kinh tế thị trường.\nTất nhiên không cấm cục bộ mà phải có cơ sở, có số liệu đàng hoàng và phải dựng nên những hàng rào kỹ thuật để phân loại từng nhóm sản phẩm.\nViệc chứng minh bán dưới giá vốn không có gì khó cả. Các hiệp hội sẽ phân tích một sản phẩm chi phí sản xuất bao nhiêu, giá vốn ra sao, marketing, chi phí vận chuyển như thế nào sẽ bóc tách ra ngay.\nKhi đó sẽ lòi ra việc doanh nghiệp vi phạm cạnh tranh, phá giá thị trường, đó là điều kiện để xử phạt hoặc cấm. Rõ ràng bán hàng giá rẻ, bán hàng dưới giá vốn là chiến lược của họ rồi, đây là chiêu để dụ khách hàng.\nChúng ta thấy có rất nhiều sản phẩm \"trắng\" tiêu chuẩn bán trên sàn thương mại điện tử Temu và nhiều sàn khác khi không có thương hiệu, chẳng có tiêu chuẩn, chẳng cam kết chất lượng... và giá rẻ.\nVới chiến lược đánh vào tâm lý dùng hàng giá rẻ, dùng thử của họ, chỉ cần mỗi người sử dụng một trong những sản phẩm thôi, tôi nghĩ khoảng một năm nữa là tràn ngập hàng Trung Quốc vào Việt Nam.\nĐồ họa: N.KH.\n\"Chuyển đổi để tồn tại hay là chết\"\n* Năm 2016, một ứng dụng giải trí của Trung Quốc vào Việt Nam thu hút người dùng bằng hình thức khiêu dâm, khi đó giám đốc của doanh nghiệp này nói rằng mục đích là livestream bán hàng. Đến nay, ứng dụng trên đã chiếm lĩnh thị trường livestream bán hàng của Việt Nam, rõ ràng họ đã có một chiến lược rất dài hơi?\n- Họ đi trước chúng ta cả về công nghệ, chiến lược lẫn mục tiêu chiếm lĩnh thị trường, khi cơ hội chín muồi thì tung ra những đòn quyết định. Họ đào tạo con người từ sớm, có nền tảng công nghệ, hạ tầng đồng bộ từ sản xuất, phân phối, giao nhận...\nHọ có trong tay bảo bối là data (dữ liệu) của khách hàng từ phong cách ăn mặc, độ tuổi khách hàng, hành vi mua sắm, mấy giờ sẽ mua, khả năng tài chính... nên họ quảng bá cho người mua đúng những sản phẩm phù hợp với thị hiếu và khả năng chi trả.\nDo đó, nếu không có những sự thay đổi, thích ứng với xu hướng mới thì e rằng sẽ có không ít doanh nghiệp không trụ nổi trên sân nhà. Nên nhớ doanh nghiệp Trung Quốc đã có hàng chục năm tích lũy, họ sẵn sàng chịu lỗ 1-2 năm để gầy dựng thị trường.\nChúng ta thì không thể làm như thế được, chỉ vài năm khó khăn là phá sản. Họ sản xuất càng nhiều, chi phí càng rẻ đi, còn chúng ta càng sản xuất, càng đối diện khó khăn thì chi phí lại đội lên, rất khó để cạnh tranh công bằng được.\n* Vậy lời cảnh tỉnh cho các doanh nghiệp Việt và nền sản xuất Việt là gì?\n- Chuyển đổi để tồn tại hay là chết? Đó là câu hỏi mà mọi doanh nghiệp Việt đều phải suy ngẫm. Trước đây chúng ta bán trực tiếp, tốn rất nhiều chi phí để mở cửa hàng trưng bày, nuôi nhân viên, chạy chương trình... nhưng chỉ bán cho khách hàng một khu vực và bán từ 8h sáng đến 10h tối.\nTP.HCM có hơn 23.000 website thương mại điện tử, chiếm gần 50% cả nước\nLấy gì xử sàn thương mại điện tử không phép?\nLuật Dược sẽ quy định cụ thể việc bán thuốc theo phương thức thương mại điện tử\nKhi có thương mại điện tử thì họ bán 24/24h, thời điểm vàng chốt đơn là 0h đến 2h sáng thì nhiều doanh nghiệp đã đi ngủ.\nNhư tôi đã nói, data khách hàng rất nhiều nhưng chúng ta chưa biết tận dụng để biến đó thành mỏ vàng bán hàng như các doanh nghiệp đi trước.\nDo đó doanh nghiệp phải thay đổi, tập trung đưa hàng lên thương mại điện tử để không chỉ bán trong nước mà còn vươn ra thị trường quốc tế.\nChúng ta có thế mạnh về sản xuất, có thị trường, bây giờ cần phải tận dụng công nghệ bán hàng để giữ chân khách hàng.\nThời gian qua, TikTok hợp tác với các nhà sản xuất trong nước như chúng tôi; doanh nghiệp sản xuất xong chỉ gấp áo quần, phía TikTok giao nhận, miễn phí giao hàng, thậm chí có thời điểm mỗi cái quần bán 700.000 đồng nhưng nền tảng này trợ giá đến 350.000 đồng để khách hàng mua được hàng giá rẻ vì họ cần phủ sóng.\nNói như vậy để thấy cuộc chơi thay đổi thì nhà sản xuất cũng phải thay đổi. Đây là thời của bán hàng online mà bạn cứ chăm chăm đi bán hàng offline thì thua rồi.\nVề phần mình, các doanh nghiệp Việt cũng phải biết xây dựng thương hiệu, minh bạch trong sản xuất, công bố tiêu chuẩn và nỗ lực tối đa để tiếp tục hạ giá thành sản phẩm, cạnh tranh được trên thị trường.\nĐặc biệt, Chính phủ phải có chính sách để khuyến khích các sàn hỗ trợ và ưu tiên cho hàng Việt lên sàn, hiện nay hàng ngoại đang chiếm lĩnh về thị phần trên các sàn thương mại điện tử.\nCó thể xem xét xử phạt và truy thu thuế\nTheo PGS.TS Phan Huy Hồng, giảng viên Trường đại học Luật TP.HCM, nghị định 52/2013 về thương mại điện tử (được sửa đổi, bổ sung bởi nghị định 85/2021) xác định thương nhân, tổ chức nước ngoài có website thương mại điện tử có ngôn ngữ hiển thị là tiếng Việt là thương nhân, tổ chức có cung cấp dịch vụ thương mại điện tử tại Việt Nam.\nThương nhân, tổ chức đó phải thực hiện việc đăng ký/thông báo website thương mại điện tử bán hàng hoặc ứng dụng bán hàng với cơ quan quản lý nhà nước có thẩm quyền của Việt Nam theo quy định trước khi bán hàng hoặc cung ứng dịch vụ đến người tiêu dùng.\nVới trường hợp sàn Temu, nếu xác định sàn này đã hoạt động tại thị trường Việt Nam mà chưa xin phép (hiện đang xin phép) thì vi phạm pháp luật Việt Nam.\nVì thế Bộ Công Thương hoàn toàn có thể xem xét xử phạt vi phạm hành chính theo quy định, đồng thời về nguyên tắc bất kỳ thu nhập chịu thuế nào mà chưa nộp thuế thì bị truy thu.\nCơ quan nhà nước dựa trên thông tin về doanh thu, lợi nhuận để truy thu thuế giá trị gia tăng và thuế thu nhập.\nĐồng tình, luật sư Bùi Quang Nghiêm, phó chủ nhiệm Đoàn luật sư TP.HCM, cho rằng đối với việc sàn Temu hoạt động mà không xin phép, không thông báo website thương mại điện tử bán hàng hoặc ứng dụng bán hàng với cơ quan quản lý nhà nước sẽ bị xử phạt theo nghị định 98/2020 với mức phạt đến 30 triệu đồng.\nĐồng thời cơ quan chức năng của Việt Nam hoàn toàn có thể quản lý được doanh thu và truy thu thuế đối với thời gian hoạt động \"chui\" của sàn này.\nĐại biểu HOÀNG VĂN CƯỜNG (Hà Nội):\nChưa được cấp phép thì dứt khoát không cho phép hoạt động\nĐại biểu HOÀNG VĂN CƯỜNG\nGần đây sàn thương mại Temu (Trung Quốc) quảng cáo rất rầm rộ, giảm giá mạnh đến 70%.\nĐây là một cảnh báo lớn, rất cần quan tâm trong lĩnh vực tiêu dùng hiện nay.\nNếu không có giải pháp kiểm soát, có thể người tiêu dùng sẽ mua hàng qua các kênh thương mại điện tử giá rẻ, chưa được kiểm soát chất lượng, ảnh hưởng đến thị trường trong nước.\nĐồng thời, việc này có nguy cơ triệt tiêu hàng sản xuất trong nước.\nKhi đó, các cửa hàng kinh doanh trong nước gặp khó khăn và sẽ phải đóng cửa khi người dân mua hàng giá rẻ qua mạng.\nDo đó, các cơ quan quản lý nhà nước cần phải có hành động ngay trước vấn đề này. Trong đó, với bất cứ sàn nào nếu chưa đăng ký, chưa được cấp phép thì dứt khoát không cho phép hoạt động.\nCơ quan chức năng, nhất là các cơ quan có trách nhiệm quản lý về thương mại điện tử và quản lý thị trường, phải rà soát và quản lý chặt chẽ vấn đề này theo đúng quy định pháp luật.\nCùng với đó, có các biện pháp kiểm soát đối với loại hàng hóa được đưa qua sàn này về Việt Nam... Đầu tiên là kiểm soát về chất lượng, nguồn gốc, xuất xứ và cần đặt vấn đề: Liệu rằng chất lượng các loại hàng hóa này có đảm bảo không?\nNhà nước cũng cần tăng cường năng lực cho các sàn thương mại điện tử trong nước để tránh tạo điều kiện cho hàng hóa nước ngoài tràn vào.\nHiện nay, hoạt động thương mại điện tử có đến trên 95% là sàn giao dịch nước ngoài nên cần có chính sách đủ mạnh để tạo điều kiện, giúp gây dựng sàn trong nước nhằm thực hiện đúng mục tiêu phát triển kinh tế số.\nĐại biểu TRẦN THỊ HIỀN (Hà Nam):\nCần điều chỉnh chính sách thuế để tạo công bằng\nĐại biểu TRẦN THỊ HIỀN\nĐể hạn chế hàng hóa Trung Quốc giá rẻ xâm nhập vào Việt Nam, trước hết cần cải thiện và điều chỉnh chính sách thuế để tạo sự công bằng giữa hàng nhập khẩu và hàng sản xuất trong nước.\nHiện tại hàng hóa nhỏ từ Trung Quốc thường được miễn thuế VAT, tạo ra lợi thế không công bằng cho hàng ngoại so với hàng nội địa.\nMặt khác, một trong những phương án hiệu quả chính là nâng cao rào cản thuế quan đối với hàng hóa nhập khẩu từ Trung Quốc, như áp thuế chống bán phá giá và các loại thuế khác cho sản phẩm từ nước này.\nCùng với đó, Chính phủ và các doanh nghiệp cần phối hợp để nâng cao chất lượng sản phẩm nội địa, phát triển thương hiệu mạnh và tận dụng lợi thế sản phẩm đặc trưng như thủ công mỹ nghệ hay nông sản.\nNâng cao trình độ nhân lực và công nghệ sản xuất cũng là giải pháp rất cần thiết để tăng năng lực cạnh tranh. Tăng cường hợp tác với các công ty nước ngoài để chuyển giao công nghệ và phát triển nguồn nhân lực, nhằm nâng cao kỹ năng và năng suất lao động trong nước.\nViệc đầu tư vào cơ sở hạ tầng logistics hiện đại cũng rất quan trọng, giúp giảm chi phí vận chuyển và nâng cao hiệu quả phân phối hàng hóa, từ đó góp phần cải thiện khả năng cạnh tranh của hàng hóa Việt Nam so với hàng Trung Quốc.\nVề lâu dài cần có chiến lược tăng cường đào tạo cho nhân viên, đặc biệt trong lĩnh vực sản xuất và quản lý chất lượng, giúp nâng cao kỹ năng và năng lực làm việc.\nChính phủ cần ban hành và thực thi các tiêu chuẩn chất lượng rõ ràng cho sản phẩm nội địa và khuyến khích doanh nghiệp tuân thủ các tiêu chuẩn này để nâng cao sức cạnh tranh trên thị trường.\nĐại biểu TRẦN QUỐC TUẤN (Trà Vinh):\nNgăn \"chết dần chết mòn\" sản xuất trong nước\nĐại biểu TRẦN QUỐC TUẤN\nTheo báo cáo, trong 9 tháng 2024, doanh thu thương mại điện tử ước đạt khoảng 28 tỉ USD, tăng 36%, thuộc nhóm nước có tốc độ tăng trưởng hàng đầu thế giới...\nTuy nhiên, vấn đề đặt ra là hàng hóa kinh doanh trên sàn giao dịch thương mại điện tử là hàng hóa gì? Nguồn gốc xuất xứ ở đâu?\nTỉ lệ hàng Việt Nam chiếm bao nhiêu trong số tiền 28 tỉ USD đó? Hay là chúng ta phải chi trả phần lớn số tiền ấy cho nước láng giềng, do chúng ta đã mua hàng hóa với giá cực rẻ của họ.\nĐây là vấn đề tôi cùng nhiều đại biểu Quốc hội đang rất lo lắng... Chính hàng hóa của nước láng giềng có giá quá rẻ, với chi phí logistics cực kỳ tốt và được kinh doanh dễ dàng trên sàn thương mại điện tử đã tạo ra tâm lý dễ dãi đối với người tiêu dùng trong nước.\nĐiều này có hai mặt, mặt tích cực đối với người tiêu dùng đó là rất dễ mua sắm, muốn mua món đồ gì cũng có.\nNhưng ngược lại, mặt tiêu cực là đang giết chết dần chết mòn các doanh nghiệp sản xuất hàng tiêu dùng trong nước, kinh doanh bán lẻ... bởi hàng hóa Việt Nam không thể cạnh tranh về giá cả, mẫu mã với hàng hóa nước láng giềng trong thời điểm này.\nTemu không phép đại náo thị trường, Bộ Công Thương yêu cầu phải tuân thủ pháp luật Việt Nam\nBộ Công Thương giao Cục Thương mại điện tử và Kinh tế số chủ động liên hệ với đội ngũ pháp lý của Temu yêu cầu tuân thủ pháp luật Việt Nam.\nNGỌC HIỂN - ÁI NHÂN",
    "author": "NGỌC HIỂN\nvà 1 tác giả khác",
    "date": "28/10/2024 14:05 GMT+7",
    "category": "Kinh doanh",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028081313519.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "5"
        },
        {
            "3": "5"
        }
    ],
    "comments": [
        {
            "id": "c80109e1-6b2c-447a-91f8-20cbf1458ade",
            "author": "Liêm",
            "text": "Cái quan trọng là nhìn nhận và học người ta, năng động lên tí xíu",
            "date": "2024-10-28T14:24:49.1490692",
            "reacts": [
                {
                    "1": "11"
                },
                {
                    "3": "2"
                },
                {
                    "5": "1"
                },
                {
                    "7": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "a79b70ab-d35b-4544-836e-18c342496bed",
            "author": "ngoc****@gmail.com",
            "text": "Họ làm lậu làm chui thì phải xử phạt để quản lý. Tuy nhiên là người tiêu dùng, nếu họ bán rẻ mà chất lượng tốt thì tôi ưu tiên mua hàng của họ.",
            "date": "2024-10-28T14:16:13.8531486",
            "reacts": [
                {
                    "1": "5"
                },
                {
                    "3": "5"
                },
                {
                    "5": "1"
                },
                {
                    "11": "2"
                }
            ],
            "replies": [
                {
                    "id": "eabc88bb-c5c5-4cc8-abe5-9aaa8e3bb479",
                    "author": "andr****@gmail.com",
                    "text": "Chỉ cần đánh thuế như doanh nghiệp SX Việt Nam, các mặt hàng mà Việt Nam SX được thì sẽ công bằng. Lúc đó ai rẻ mà chất lượng thì mua của người đó.",
                    "date": "2024-10-28T14:41:53.28814",
                    "reacts": [
                        {
                            "1": "1"
                        },
                        {
                            "3": "1"
                        }
                    ]
                }
            ]
        },
        {
            "id": "eabc88bb-c5c5-4cc8-abe5-9aaa8e3bb479",
            "author": "andr****@gmail.com",
            "text": "Chỉ cần đánh thuế như doanh nghiệp SX Việt Nam, các mặt hàng mà Việt Nam SX được thì sẽ công bằng. Lúc đó ai rẻ mà chất lượng thì mua của người đó.",
            "date": "2024-10-28T14:41:53.28814",
            "reacts": [
                {
                    "1": "1"
                },
                {
                    "3": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "f2011b2c-ac26-4962-b935-7be1ff5f33d2",
            "author": "Anh Vũ",
            "text": "Tôi đồng ý trước mắt phải xử phạt thật nặng sàn thương mại điện tử không giấy phép. Về lâu dài, cơ quan chức năng nên xem trường hợp này là bài học, cần xử lý mạnh, nghiêm khắc ngay từ lúc họ có ý định thâm nhập thị trường Việt Nam. Làm như thế không chỉ răn đe, cảnh cáo các trường hợp tương tự, mà còn góp phần bảo vệ DN trong nước, người tiêu dùng Việt Nam./",
            "date": "2024-10-28T14:24:56.3325035",
            "reacts": [
                {
                    "1": "5"
                },
                {
                    "3": "5"
                }
            ],
            "replies": []
        },
        {
            "id": "f4bf920f-6616-474f-a714-8a4c0950e0ad",
            "author": "Kao Kong",
            "text": "Xin thưa cái Temu nó có ở VN đâu mà phạt, mà buộc nó phải có giấy phép.\nBản chất của Temu đang là Bán hàng qua biên giới (xuất khẩu từng đơn hàng nhỏ). Cái báo chí nói là phải yêu cầu chính phủ:\n- Tính thuế nghiêm; Yêu cầu nộp thuế đầy đủ;\n- Làm thủ tục nhập khẩu thật chặt",
            "date": "2024-10-28T14:44:31.7379901",
            "reacts": [
                {
                    "1": "5"
                },
                {
                    "3": "3"
                },
                {
                    "7": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "b7649b5e-2248-4f94-9a84-bc7866823e69",
            "author": "Tiêu dùng thông thái",
            "text": "Temu làm chui ăn lậu ở Việt Nam, hàng thì tưởng rẻ nhưng mua về ko dùng được. ",
            "date": "2024-10-28T15:02:12.7386902",
            "reacts": [
                {
                    "1": "7"
                },
                {
                    "3": "2"
                }
            ],
            "replies": []
        },
        {
            "id": "df61daa2-5d51-4bf1-8605-6893f7b730f0",
            "author": "Đức Phùng",
            "text": "Việt Nam phải thắng thắn nhìn nhận xem tại sao Trung Quốc bán hàng giá rẻ như vậy, được người tiêu dùng ưa chuộng như vậy, để từ đó cải thiện năng lực bản thân. Nếu chỉ đơn giản là họ cạnh tranh không lành mạnh, bán phá giá, thì ok đánh thuế và xử phạt họ cho công bằng. Nhưng ông Việt kể ra 4 nguyên nhân, trong đó có những cái rõ ràng là Việt Nam đang thua kém Trung Quốc về năng lực sản xuất, kinh doanh ... Vậy thì VN phải lo nâng sức cạnh tranh của mình chứ không thể chỉ đổ lỗi cho TQ.",
            "date": "2024-10-28T14:45:43.9144274",
            "reacts": [
                {
                    "1": "4"
                },
                {
                    "3": "3"
                }
            ],
            "replies": [
                {
                    "id": "c9623f77-97e7-457a-a6e0-4813e3c8a9c0",
                    "author": "Hiếu",
                    "text": "Muốn nâng cao phát triển thì phải đi từng bước chứ không phải 1 phát ăn ngay.",
                    "date": "2024-10-28T15:35:57.0102883",
                    "reacts": []
                }
            ]
        },
        {
            "id": "c9623f77-97e7-457a-a6e0-4813e3c8a9c0",
            "author": "Hiếu",
            "text": "Muốn nâng cao phát triển thì phải đi từng bước chứ không phải 1 phát ăn ngay.",
            "date": "2024-10-28T15:35:57.0102883",
            "reacts": [],
            "replies": []
        },
        {
            "id": "d6b8f2ec-c669-4217-bf16-caf647c2787e",
            "author": "Khải Hoàn",
            "text": "Ủng hộ Nhà nước mạnh tay với hành vi làm ăn không theo luật pháp như thế này. Cứ để như vậy thì các doanh nghiệp làm ăn chân chính làm sao sống được trước sự cạnh tranh không công bằng?",
            "date": "2024-10-28T14:54:24.2572723",
            "reacts": [
                {
                    "1": "4"
                },
                {
                    "3": "3"
                }
            ],
            "replies": []
        },
        {
            "id": "c48e2b02-7d53-4e1a-8ba3-c4e0a15aa860",
            "author": "Huy Nguyễn",
            "text": "Tôi có mua cái ốp lưng điện thoại loại model cũ, theo họ quảng cáo nhìn đẹp mắt, tôi chỉ mua một cái và họ cũng bán và rất nhiệt tình đấy, vài ngày là đến tay, trong khi các cửa hàng ở VN đều nói hết hàng, không sản xuất nữa. Như vậy ai đấy có bán thì tôi có mua thôi.",
            "date": "2024-10-28T15:37:37.5805906",
            "reacts": [
                {
                    "1": "3"
                },
                {
                    "3": "2"
                }
            ],
            "replies": []
        },
        {
            "id": "0276deeb-9fc1-4f57-a25b-6b9e75b491f9",
            "author": "Trường",
            "text": "Cái chính là giá họ rẻ mà chất lượng. ",
            "date": "2024-10-28T14:32:31.67672",
            "reacts": [
                {
                    "3": "2"
                },
                {
                    "5": "2"
                }
            ],
            "replies": []
        },
        {
            "id": "b2860754-07d8-4594-b342-251c388b0194",
            "author": "Bác Cả",
            "text": "Ủng hộ, phải xử phạt thật nặng hành vi kinh doanh lậu kiểu Temu, đã kinh doanh ở VN phải tuân thủ theo đúng luật kinh doanh ở VN, chứ không có kiểu làm chui kiểu này được.",
            "date": "2024-10-28T14:59:16.1405845",
            "reacts": [
                {
                    "1": "2"
                },
                {
                    "3": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "1a0a3ab9-eb15-46c9-bf31-316024e2afe2",
            "author": "Sakaeru dao ",
            "text": "Thương trường là chiến trường mà, kẻ mạnh lúc nào cũng luôn thắng kẻ yếu, tự do mậu dịch mở cửa thì phải chịu thôi! Ai hay hơn rẻ hơn tốt hơn đẹp hơn thì người dân sẽ chọn lựa. Cũng giống như hai người bán bánh mì người bán ngon thì lúc nào cũng đông khách hơn người bán dở…",
            "date": "2024-10-28T14:24:15.4986776",
            "reacts": [
                {
                    "1": "5"
                },
                {
                    "3": "2"
                },
                {
                    "11": "2"
                }
            ],
            "replies": [
                {
                    "id": "107db1cb-80a3-4f5b-8eb2-4c8e8618b505",
                    "author": "Hếu",
                    "text": "Suy nghĩ thiển cận, chỉ quan tâm cái lợi trước mắt. Bài viết đã nêu rõ các vấn đề rủi ro sau cái mác giá rẻ của hàng TQ rồi mà vẫn chỉ quan tâm đến giá trị trước mắt. 1 khi thị trường bị TQ chiếm hết, doanh nghiệp VN không thể phát triển thì cả 1 nền kinh tế sẽ trở nên phụ thuộc TQ. Lúc đó thì bao người thất nghiệp vì công ty trong nước thua lỗ phá sản, bên TQ o ép nâng giá thế nào cũng phải cắn răng mà mua vì không còn chỗ khác để mà mua. Lúc đó sáng mắt ra thì muộn rồi",
                    "date": "2024-10-28T15:30:06.0698034",
                    "reacts": [
                        {
                            "1": "3"
                        }
                    ]
                }
            ]
        },
        {
            "id": "107db1cb-80a3-4f5b-8eb2-4c8e8618b505",
            "author": "Hếu",
            "text": "Suy nghĩ thiển cận, chỉ quan tâm cái lợi trước mắt. Bài viết đã nêu rõ các vấn đề rủi ro sau cái mác giá rẻ của hàng TQ rồi mà vẫn chỉ quan tâm đến giá trị trước mắt. 1 khi thị trường bị TQ chiếm hết, doanh nghiệp VN không thể phát triển thì cả 1 nền kinh tế sẽ trở nên phụ thuộc TQ. Lúc đó thì bao người thất nghiệp vì công ty trong nước thua lỗ phá sản, bên TQ o ép nâng giá thế nào cũng phải cắn răng mà mua vì không còn chỗ khác để mà mua. Lúc đó sáng mắt ra thì muộn rồi",
            "date": "2024-10-28T15:30:06.0698034",
            "reacts": [
                {
                    "1": "3"
                }
            ],
            "replies": []
        },
        {
            "id": "a8a400c9-e109-42df-822b-d75f024713e8",
            "author": "Đỗ Lân",
            "text": "Hàng trên sàn thương mại điện tử này thượng vàng hạ cám rất nhiều. Mọi người đừng ham rẻ mà ăn trái đắng. Chỉ làm giàu cho doanh nghiệp TQ trong khi hàng Việt Nam chết dần chết mòn",
            "date": "2024-10-28T15:23:07.2049308",
            "reacts": [
                {
                    "3": "2"
                }
            ],
            "replies": []
        },
        {
            "id": "a1047b39-1f02-4c27-b72e-123f0ae59dae",
            "author": "Trường An",
            "text": "Làm rầm rộ nhưng hóa ra lại không có giấy phép",
            "date": "2024-10-28T14:26:32.9553591",
            "reacts": [
                {
                    "1": "2"
                }
            ],
            "replies": []
        },
        {
            "id": "6e450f07-a59e-46d8-91d6-0593fa9f40ab",
            "author": "Khôi Trần",
            "text": "Nên phạt nặng để làm gương, thậm chí cấm ở Việt Nam luôn vì hoạt động giao dịch điện tử liên quốc gia rất khó quản lý, nhà nước cũng sẽ bị thất thu thuế",
            "date": "2024-10-28T15:20:54.2612015",
            "reacts": [
                {
                    "1": "1"
                },
                {
                    "3": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "66cf069a-23f1-4eaf-9d32-8fd97c29824c",
            "author": "Đoàn Hoà",
            "text": "Phạt đi đừng nói nhiều nữa.",
            "date": "2024-10-28T14:51:35.9969253",
            "reacts": [
                {
                    "1": "2"
                }
            ],
            "replies": []
        },
        {
            "id": "597c8037-df07-4699-94cf-7363d3ed4ae9",
            "author": "Đăng Công HN",
            "text": "Hướng dẫn làm cho đúng luật, và khuyến khích các nhà cung cấp VN cải tiến, nâng cao chất lượng, năng lực mới là phương án đúng, lâu dài.",
            "date": "2024-10-28T15:34:09.3662948",
            "reacts": [
                {
                    "1": "1"
                },
                {
                    "3": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "529297d1-80b4-4b04-a6a6-2d8d589c9eb1",
            "author": "Trần Minh Trung",
            "text": "Không lẽ Việt Nam không có cách gì sao? Cần phải đưa những quy định này vào luật. Nhưng không thể nói xử là xử",
            "date": "2024-10-28T14:24:45.1961831",
            "reacts": [
                {
                    "1": "1"
                },
                {
                    "3": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "fb140829-4e96-4df3-abe6-1cf3dfd5c182",
            "author": "Duy",
            "text": "Giao dịch xảy ra ở nước ngoài, chỉ có vận chuyển hàng vào VN thì xử thế nào? ",
            "date": "2024-10-28T15:56:14.8992895",
            "reacts": [
                {
                    "3": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "ba7053e6-d999-4cd7-99ab-3f18786fb09d",
            "author": "Ngọtvvth",
            "text": "Doanh nghiệp họ vào VN kinh doanh, chúng ta cần quản lý, hướng dẫn trước để họ vào khuôn khổ quy định pháp luật, khuyến khích các nhà đầu tư, sau đó nếu họ vi phạm thì mới nên xử lý.",
            "date": "2024-10-28T16:12:21.4793932",
            "reacts": [
                {
                    "3": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "6a7cc653-d6af-41b5-8f7b-241aec37d61a",
            "author": "thut****@gmail.com",
            "text": "Vậy phải cấm và chặn ngay apps và trang web. ",
            "date": "2024-10-28T16:58:25.8582176",
            "reacts": [
                {
                    "1": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "1be062f2-2ad5-4458-b480-4603bb5967d9",
            "author": "Trần Phong Phú",
            "text": "Tôi cần được mua hàng hóa với giá rẻ để cuộc sống bớt khó khăn, đơn giản vậy thôi. ",
            "date": "2024-10-28T17:32:38.3528028",
            "reacts": [
                {
                    "3": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "f85a9d05-07e9-441c-898e-48ae764ad1aa",
            "author": "daoh****@gmail.com",
            "text": "Vừa lướt Face xong, vẫn thấy nhảy vào quảng cáo đó thôi.",
            "date": "2024-10-28T15:57:01.8856043",
            "reacts": [],
            "replies": []
        },
        {
            "id": "8cd59f40-1d6c-486b-b308-03cf002a9644",
            "author": "Phạm Minh Hữu",
            "text": "Cách tốt nhất là cấm",
            "date": "2024-10-28T14:36:54.0729149",
            "reacts": [],
            "replies": []
        },
        {
            "id": "488e8907-368b-44f8-8fb7-fba24cfb1b8e",
            "author": "Nguyễn Văn Trực",
            "text": "TEMU đã hoạt động tại VN nhưng chưa đăng ký! Điều này đã đủ để KHÔNG CẤP PHÉP (nếu họ xin phép) và như vậy là họ sẽ không thể hoạt động tại VN?",
            "date": "2024-10-28T15:32:39.7352118",
            "reacts": [],
            "replies": []
        },
        {
            "id": "2a680f82-f11a-4cc4-b45b-c1057588329e",
            "author": "ABC",
            "text": "Tính chặn cũng ok. Nhưng có gì để thay thế nó chưa nếu chưa thì có chặn người ta vẫn vào rần rần. Nhiều trang bị chặn gần đây mà lượt truy cập vẫn cao là ví dụ.",
            "date": "2024-10-28T14:23:51.9576417",
            "reacts": [],
            "replies": []
        },
        {
            "id": "27cc63bb-11a9-4f88-b733-621db3753923",
            "author": "linh",
            "text": "Cái quan trọng là cũng nên hướng vào những sản phẩm chất lượng mang tính bản địa. Nhiều kênh lan tỏa những sản phẩm mang tính chất lượng, so sánh đánh giá các sản phẩm tiêu dùng khách quan. Tiền nào của nấy, mình mua mấy cái đèn năng lượng mặt trời về dùng được hơn năm rồi bỏ, nên rất cảnh giác với những món đồ Made in China",
            "date": "2024-10-28T15:02:59.1945094",
            "reacts": [],
            "replies": []
        },
        {
            "id": "18b97f80-c423-4120-8404-d1bf717a04e4",
            "author": "KQ ",
            "text": "Việc quan trọng nhất là tìm hiểu và làm đúng pháp luật của nước sở tại thì không làm",
            "date": "2024-10-28T14:28:03.076186",
            "reacts": [],
            "replies": []
        },
        {
            "id": "162430d8-0d0a-4192-b26f-9e6b630378aa",
            "author": "Ba Phi",
            "text": "Tóm lại là bán hàng vào VN bất lỳ quốc gia nào, đơn hàng giá trị bao nhiêu đề phải đóng thuế như doanh nghiệp VN hoặc cao hơn. Ngoài ra các sàn này phải tổ chức cho phép bán hàng song phương, nghĩa là từ VN phải bán hàng ngược lại quốc gia đó. ",
            "date": "2024-10-28T18:28:23.5344618",
            "reacts": [],
            "replies": []
        },
        {
            "id": "0fe63593-6fc1-448d-a69a-d01dcbaa5523",
            "author": "Kim Anh",
            "text": "Ngoài chuyện vi phạm còn là câu chuyện về chất lượng sản phẩm. Trung Quốc đùn toàn những hàng chất lượng kém vào Việt Nam, người dân tưởng mua được rẻ nhưng hóa ra tiền mất tật mang vì dùng được 1 2 ngày là hỏng. Điều này cũng tạo ra thói quen tiêu dùng không bền vững. Cần phải nói không những dạng bán hàng kiểu này",
            "date": "2024-10-28T14:51:50.8137502",
            "reacts": [],
            "replies": []
        },
        {
            "id": "07b34d65-507f-43ef-9ae4-0b00cd1b4670",
            "author": "damly88",
            "text": "Không đóng thuế thì rẻ mấy cũng không ủng hộ.",
            "date": "2024-10-28T15:46:59.5234503",
            "reacts": [],
            "replies": []
        },
        {
            "id": "05895895-4ac0-4bf6-85e4-56e4f629d90c",
            "author": "Số 17",
            "text": "Làm ăn bất hợp pháp cần phải xử phạt thật nặng! Đấy là chưa nói đến việc đưa hàng hóa kém chất lượng, hàng nhái vào Việt Nam",
            "date": "2024-10-28T14:52:54.7849186",
            "reacts": [],
            "replies": []
        },
        {
            "id": "01fbdd1e-22dd-49c2-8283-d348a3ffe8ba",
            "author": "Mydung",
            "text": "Nếu hàng hóa xuất xứ VN không được người tiêu dùng lựa chọn, các ngành SX của VN có nguy cơ bị thu hẹp, càng nhiều nhà máy đóng cửa thì càng nhiều người VN thất nghiệp...ảnh hưởng rất lớn đến đời sống của người dân.",
            "date": "2024-10-28T16:06:44.3932982",
            "reacts": [],
            "replies": []
        }
    ]
}