{
    "postId": "20241028101031122",
    "title": "Ông Trump gây tranh cãi khi vận động tranh cử ở New York",
    "content": "Cựu tổng thống Mỹ Donald Trump cùng vợ tại cuộc vận động ở New York ngày 27-10 - Ảnh: REUTERS\nCuộc vận động ở New York của ông Trump ngày 27-10, giờ địa phương, là chuỗi công kích liên hoàn đối với bà Harris.\n\"Bà đã phá hủy đất nước chúng tôi. Chúng tôi sẽ không chịu đựng thêm nữa, Kamala, bà bị sa thải. Cút đi. Cút đi. Bà bị sa thải\", cựu tổng thống Donald Trump nói với đám đông tại khu vực nhà thi đấu Madison Square Garden.\nMột số diễn giả tại cuộc vận động cũng tung ra những lời chỉ trích ứng viên Kamala Harris của Đảng Dân chủ, nhắm vào Puerto Rico và người Mỹ gốc Latin.\n\"Nước Mỹ chỉ dành cho người Mỹ và người Mỹ\", Hãng tin AFP dẫn lời một trong những cố vấn cực hữu của ông Trump là Stephen Miller phát biểu trong tiếng reo hò.\nBầu cử Mỹ: Nhiều cú 'quay xe' phút chót\nTrước đó, diễn viên hài Tony Hinchcliffe nhắm vào lãnh thổ Puerto Rico của Mỹ và tỉ lệ sinh của người Mỹ gốc Latin. \"Hiện tại, theo nghĩa đen, có một hòn đảo rác nổi giữa đại dương. Tôi nghĩ nó được gọi là Puerto Rico\", ông nói.\nNgay lập tức, bà Harris đã mượn lời tấn công để vận động cử tri Puerto Rico. \"Người dân Puerto Rico xứng đáng có một vị tổng thống nhìn thấy và đầu tư vào sức mạnh (của họ)\", bà nói. Siêu sao người Puerto Rico, Ricky Martin, cũng kêu gọi bầu cho bà Harris.\nỨng viên của Đảng Dân chủ Harris, 60 tuổi, đang vận động tại Philadelphia, thành phố lớn nhất của bang chiến trường quan trọng bậc nhất Pennsylvania, tiếp cận từng cử tri tại nhà thờ, tiệm cắt tóc của người da màu hay chụp ảnh cùng khách tại nhà hàng của người Puerto Rico.\n\"Con đường thực sự dẫn đến chiến thắng đi qua Philly và Pennsylvania. Nó đi qua tất cả các bạn\", bà Harris nói với các cử tri.\nBà Harris chụp ảnh cùng các cử tri ở Pennsylvania ngày 27-10 - Ảnh: AFP\nCác cuộc thăm dò cho thấy phó tổng thống Đảng Dân chủ và cựu tổng thống Đảng Cộng hòa vẫn bám đuổi sát nút khi ngày bầu cử 5-11 đang đến gần.\nTrong tuần cuối cùng này, hai đối thủ sẽ tấn công 7 tiểu bang chiến trường, nơi chỉ vài nghìn lá phiếu cũng có thể quyết định ai sẽ nắm quyền điều hành quốc gia siêu cường hàng đầu thế giới.\n\"Có vẻ như đây là một cuộc tung đồng xu\", John Mark Hansen, giáo sư khoa học chính trị tại Đại học Chicago, nói với AFP.\nDù kết quả như thế nào, nước Mỹ cũng sẽ tạo ra lịch sử sau một tuần nữa khi bầu ra nữ tổng thống đầu tiên hoặc đưa ứng viên bị kết án đầu tiên lên nắm quyền Nhà Trắng.\nĐể không bỏ lỡ các thông tin liên quan bầu cử tổng thống Mỹ năm 2024, mời bạn đọc theo dõi trên Tuổi Trẻ Online tại đây.\nBầu cử Mỹ: Lợi thế của ông Trump & làn sóng bí ẩn trên sàn crypto\nTTCT - Lần đầu kể từ tháng 8, ông Donald Trump đã vượt bà Kamala Harris về khả năng thắng cử theo mô hình tính toán đầu tuần qua (21-10) của The Economist dựa trên trung bình các thăm dò.\nTRẦN PHƯƠNG",
    "author": "TRẦN PHƯƠNG",
    "date": "28/10/2024 10:38 GMT+7",
    "category": "Thế giới",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028101031122.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "8"
        },
        {
            "3": "5"
        }
    ],
    "comments": [
        {
            "id": "2515260e-000f-4bd9-93af-9c6d7faca387",
            "author": "pnth****@gmail.com",
            "text": "Trước công chúng với nụ cười rạng rỡ đầy tự tin, tôi nghĩ bà Harris đang nắm chắc phần thắng.",
            "date": "2024-10-28T10:54:29.824887",
            "reacts": [
                {
                    "1": "26"
                },
                {
                    "3": "8"
                },
                {
                    "5": "12"
                },
                {
                    "7": "2"
                },
                {
                    "9": "3"
                },
                {
                    "11": "2"
                }
            ],
            "replies": [
                {
                    "id": "659d430c-4b2d-410e-94fd-89592364aa29",
                    "author": "Lê hoàng Vân",
                    "text": "Bà Harris thắng Ông Trump? Nằm mơ đi.",
                    "date": "2024-10-28T15:30:31.7124545",
                    "reacts": [
                        {
                            "1": "5"
                        },
                        {
                            "5": "1"
                        }
                    ]
                }
            ]
        },
        {
            "id": "659d430c-4b2d-410e-94fd-89592364aa29",
            "author": "Lê hoàng Vân",
            "text": "Bà Harris thắng Ông Trump? Nằm mơ đi.",
            "date": "2024-10-28T15:30:31.7124545",
            "reacts": [
                {
                    "1": "5"
                },
                {
                    "5": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "16e5ec1b-fa3a-4cf1-811a-60a7301df4e0",
            "author": "Sun",
            "text": "Tôi tin ông Trump thắng cử năm nay để giải quyết các xung đột thế giới hiện nay.",
            "date": "2024-10-28T11:23:33.8384558",
            "reacts": [
                {
                    "1": "8"
                },
                {
                    "3": "5"
                },
                {
                    "5": "4"
                },
                {
                    "7": "2"
                },
                {
                    "11": "3"
                }
            ],
            "replies": [
                {
                    "id": "80be3b7d-0a2d-4ed5-8f5f-dfd276949661",
                    "author": "tran****@gmail.com",
                    "text": "OK. Mong là như vậy. Không hiểu sao \"người ta\" sợ Ông Trump làm Tổng Thống.",
                    "date": "2024-10-28T15:12:49.0942115",
                    "reacts": []
                },
                {
                    "id": "632901da-ee95-4615-b05a-5beda6f7f134",
                    "author": "Longhoang",
                    "text": "Hãy đợi đấy",
                    "date": "2024-10-28T12:51:16.1971706",
                    "reacts": [
                        {
                            "1": "1"
                        },
                        {
                            "5": "1"
                        }
                    ]
                }
            ]
        },
        {
            "id": "80be3b7d-0a2d-4ed5-8f5f-dfd276949661",
            "author": "tran****@gmail.com",
            "text": "OK. Mong là như vậy. Không hiểu sao \"người ta\" sợ Ông Trump làm Tổng Thống.",
            "date": "2024-10-28T15:12:49.0942115",
            "reacts": [],
            "replies": []
        },
        {
            "id": "632901da-ee95-4615-b05a-5beda6f7f134",
            "author": "Longhoang",
            "text": "Hãy đợi đấy",
            "date": "2024-10-28T12:51:16.1971706",
            "reacts": [
                {
                    "1": "1"
                },
                {
                    "5": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "ea8511ea-aa03-449a-a4f9-781594055bcb",
            "author": "Huy",
            "text": "Tôi ủng hộ bà Harris",
            "date": "2024-10-28T13:48:05.6688691",
            "reacts": [
                {
                    "1": "7"
                },
                {
                    "3": "4"
                },
                {
                    "9": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "b49c94d4-a761-44a5-8189-b03fcb5636ba",
            "author": "tanv****@gmail.com",
            "text": "Rất Trump. ",
            "date": "2024-10-28T11:22:03.2697073",
            "reacts": [
                {
                    "1": "1"
                },
                {
                    "3": "2"
                },
                {
                    "5": "4"
                },
                {
                    "9": "1"
                },
                {
                    "11": "3"
                }
            ],
            "replies": []
        },
        {
            "id": "d217d115-f7d0-4102-9ce3-4da66c5a5580",
            "author": "Huỳnh Văn Triêm ",
            "text": "Không thể nghĩ rằng họ coi những người yếu thế hoặc như người nhập cư là rác rưởi!\nNghe thật là kinh khủng!",
            "date": "2024-10-28T11:51:26.896111",
            "reacts": [
                {
                    "1": "6"
                },
                {
                    "3": "4"
                }
            ],
            "replies": []
        },
        {
            "id": "19e42b59-4234-4a4e-893f-328a33e5b6cc",
            "author": "HKV",
            "text": "Ai lên rồi thì nước Mỹ vẫn Mỹ...! Hiện, kinh tế Mỹ số 1 của thế giới. Những công kích cá nhân như đã và đang để \"soán ngôi vương\" thế giới trong xung đột - hợp tác, chứ ông hay (bà) chủ Nhà Trắng thì nước Mỹ trên hết!",
            "date": "2024-10-28T12:44:10.0787137",
            "reacts": [
                {
                    "1": "3"
                }
            ],
            "replies": []
        },
        {
            "id": "1263e360-27ca-4e16-8e7e-21205b2a80b2",
            "author": "dcan****@gmail.com",
            "text": "Tôi rất thích phong cách và bản lĩnh làm việc của ông Trump",
            "date": "2024-10-28T15:39:51.1957187",
            "reacts": [
                {
                    "1": "2"
                },
                {
                    "3": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "e746b927-14e8-4a04-957f-e05d26a13e24",
            "author": "Vô danh",
            "text": "Mỗi một con người là một kho tàng vô giá mà khi sinh ra được trời đất chúc phúc. Ủng hộ phá thai là đi trái với lẽ thường.",
            "date": "2024-10-28T14:41:04.9623212",
            "reacts": [
                {
                    "1": "2"
                }
            ],
            "replies": []
        }
    ]
}