{
    "postId": "20241028093957437",
    "title": "Vingroup lập quỹ đầu tư công nghệ 150 triệu USD",
    "content": "Trọng điểm đầu tư của VinVentures là trí tuệ nhân tạo, chất bán dẫn... và các sản phẩm có hàm lượng công nghệ cao. Trong ảnh: tại nhà máy của Vingroup - Ảnh: Đ.H.\nQuỹ chú trọng vào các start-up công nghệ có tính đột phá cao với mong muốn thúc đẩy, phát triển hệ sinh thái khởi nghiệp, góp phần kiến tạo các doanh nghiệp công nghệ số tại Việt Nam và khu vực.\nVinVentures săn \"kỳ lân\" công nghệ\nVinVentures là quỹ đầu tư công nghệ được tài trợ bởi tỉ phú Phạm Nhật Vượng và Tập đoàn Vingroup. Tổng tài sản quỹ đang quản lý là 150 triệu USD, trong đó 100 triệu USD là danh mục đã đầu tư kế thừa từ Vingroup và 50 triệu USD dự kiến giải ngân trong 3 - 5 năm tới.\nTheo Vingroup, trọng điểm đầu tư của VinVentures là trí tuệ nhân tạo, chất bán dẫn, điện toán đám mây và các sản phẩm có hàm lượng công nghệ cao. Bên cạnh đó, quỹ cũng mở cơ hội cho các start-up ở các lĩnh vực khác nếu có tiềm năng tăng trưởng, có khả năng cung cấp sản phẩm, dịch vụ chất lượng, không giới hạn ở những start-up liên quan đến Vingroup.\nĐại diện tập đoàn này cho hay phạm vi đầu tư của quỹ trước mắt là thị trường Việt Nam. Trong tương lai, quỹ sẽ mở rộng phạm vi tiếp cận tới những start-up trong khu vực, đặc biệt là tại các thị trường có đặc điểm phát triển tương đồng với Việt Nam như Singapore, Indonesia và Philippines.\nThời gian từ khi start-up nộp hồ sơ cho đến khi nhận được giải ngân có thể kéo dài từ 2 - 3 tháng và tối đa 6 tháng với các thương vụ quy mô lớn.\nBệ phóng cho start-up Việt vươn ra thế giới\nVingroup cho hay điều kiện để VinVentures đầu tư là các start-up có tiềm năng phát triển bền vững, có tốc độ tăng trưởng tốt, các sản phẩm dịch vụ có khả năng thương mại hóa, ứng dụng thực tiễn cao và đội ngũ sáng lập có uy tín và kinh nghiệm.\nCác thương vụ sẽ được triển khai trên nguyên tắc đầu tư chuyên nghiệp, trong đó, VinVentures sẽ mua cổ phần và trở thành cổ đông công ty với kỳ vọng lợi nhuận cụ thể. Quỹ sẽ tạo điều kiện tối đa để các ý tưởng, sáng tạo công nghệ được hiện thực hóa, vươn ra thị trường Việt Nam và khu vực.\nBà Lê Hàn Tuệ Lâm, giám đốc điều hành Quỹ VinVentures (Tập đoàn Vingroup), cho biết bên cạnh góp vốn, giá trị đặc biệt mà VinVentures mang lại cho các start-up chính là khả năng kết nối với các công ty trong hệ sinh thái của Vingroup ở cả hai vai trò: môi trường thẩm định, thử nghiệm chất lượng sản phẩm và khách hàng tiềm năng.\n\"Chúng tôi cũng sẵn sàng tư vấn và hỗ trợ các start-up kết nối với những đối tác lớn trên thị trường và là \"bệ phóng\" cho các start-up tiềm năng trong tương lai\", bà Lâm nói.\nTrước VinVentures, Vingroup đã đầu tư cho nhiều start-up công nghệ qua các quỹ như Vingroup Ventures, VinTech City. Theo bà Lâm, các start-up đều phát triển thành công và có sản phẩm ra thị trường, thậm chí vươn lên vị thế hàng đầu trong lĩnh vực hoạt động như VinBigData, VinAI, VinBrain, VinCSS...\nTheo báo cáo Hệ sinh thái khởi nghiệp toàn cầu (GESER 2023) của Start-up Genome, hệ sinh thái khởi nghiệp của Việt Nam hiện đứng thứ ba trong khu vực Đông Nam Á, với tác động kinh tế ước tính lên tới 5,22 tỉ USD. Số lượng start-up ở Việt Nam cũng tăng mạnh, từ khoảng 1.600 vào thời điểm đại dịch COVID-19 lên hơn 3.800 trong thời điểm hiện tại, trong đó các start-up về AI chiếm gần 10% tổng số lượng.\nVingroup đề xuất xây cầu Tứ Liên nối hai bờ sông Hồng\nTập đoàn Vingroup vừa có văn bản gửi UBND TP Hà Nội đề xuất tham gia đầu tư xây dựng dự án cầu Tứ Liên theo hình thức hợp đồng BT (xây dựng - chuyển giao).\nNGỌC HIỂN",
    "author": "NGỌC HIỂN",
    "date": "28/10/2024 09:58 GMT+7",
    "category": "Kinh doanh",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028093957437.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "0"
        },
        {
            "3": "0"
        }
    ],
    "comments": [
        {
            "id": "eaec188a-326b-49b1-889b-27f00be18c5a",
            "author": "Đỗ Loan",
            "text": "Tất cả vì Việt Nam hùng cường. Tôi rất kính nể những doanh nghiệp luôn hướng đến đất nước như Vingroup",
            "date": "2024-10-28T10:48:01.9917989",
            "reacts": [
                {
                    "1": "2"
                },
                {
                    "5": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "bafac2f6-df3b-4c15-81a3-30030fb4cfb6",
            "author": "Hàng bài",
            "text": "Rất trân trọng tầm nhìn của Vingroup vì tương lai ngành công nghệ, xây dựng quỹ chú trọng vào các start-up công nghệ có tính đột phá cao nhằm phát triển hệ sinh thái khởi nghiệp, góp phần kiến tạo các doanh nghiệp công nghệ số tại Việt Nam và khu vực",
            "date": "2024-10-28T10:26:44.4631306",
            "reacts": [
                {
                    "1": "1"
                },
                {
                    "5": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "b7c9a8d1-efcd-48a4-b561-cf78dd59aac9",
            "author": "BMW",
            "text": "Cơ hội tốt quá, đúng là \"bệ phóng\" cho các start-up tiềm năng trong tương lai, cảm ơn Vingroup",
            "date": "2024-10-28T10:21:21.4799378",
            "reacts": [
                {
                    "5": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "8572bbdf-f61c-4c56-9d5f-ee31cc4e7a6f",
            "author": "Hoàng Dương",
            "text": "Tuyệt vời Vingroup",
            "date": "2024-10-28T10:46:10.2339921",
            "reacts": [
                {
                    "5": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "3d1753b9-8c0a-4c4f-b3cd-52eb31fdbe87",
            "author": "Hồng Đào",
            "text": "\"Bên cạnh góp vốn, giá trị đặc biệt mà VinVentures mang lại cho các start-up chính là khả năng kết nối với các công ty trong hệ sinh thái của Vingroup ở cả hai vai trò: môi trường thẩm định, thử nghiệm chất lượng sản phẩm và khách hàng tiềm năng\" - thật tuyệt vời, thêm một cơ hội lớn cho các startup Việt tiến lên",
            "date": "2024-10-28T10:19:40.8288334",
            "reacts": [
                {
                    "5": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "3bcadf4b-5509-4b19-8971-79ebac55f7a0",
            "author": "Minh thu",
            "text": "Hy vọng Vinfast nghiên cứu pin chạy 3000 đến 5000 km mới sạc pin một lần và thời gian sạc ngắn",
            "date": "2024-10-28T10:49:07.3630489",
            "reacts": [],
            "replies": []
        },
        {
            "id": "05030b17-8027-46d8-a31b-3324be2d2435",
            "author": "Xán Lạn",
            "text": "Vin mà đã ra tay thì cái gì cũng chất lượng. Đây sẽ là một kênh đầu tư rất có tiềm năng",
            "date": "2024-10-28T10:48:37.7753694",
            "reacts": [],
            "replies": []
        },
        {
            "id": "0356dcc6-4030-4283-b888-c287984a9c5f",
            "author": "Việt ",
            "text": "Đây là tin rất tốt cho cộng đồng startup công nghệ Việt. Các bạn trẻ hiện nay rất giỏi, chỉ cần được hỗ trợ vốn chắc chắn sẽ làm ra nhiều sản phẩm công nghệ chất lượng",
            "date": "2024-10-28T10:47:55.1543395",
            "reacts": [],
            "replies": []
        },
        {
            "id": "021c10cf-5e23-45c8-8800-8dfae015c788",
            "author": "Út Chót",
            "text": "Toàn là các ngành đầu tư đang hot!",
            "date": "2024-10-28T10:49:31.2711542",
            "reacts": [],
            "replies": []
        }
    ]
}