{
    "postId": "20241028074958294",
    "title": "Khai phá 'mỏ vàng' Trung Đông",
    "content": "Thủ tướng Phạm Minh Chính tiếp Chủ tịch Prime Group trong ngày đầu tiên thăm chính thức UAE hôm 27-10 - Ảnh: N.AN\nNgày 27-10, Thủ tướng Phạm Minh Chính và Phu nhân Lê Thị Bích Trân cùng đoàn đại biểu cấp cao Việt Nam đã bắt đầu chuyến thăm chính thức Các tiểu vương quốc Ả Rập thống nhất (UAE) và Qatar, thăm và tham dự Hội nghị Sáng kiến đầu tư tương lai lần thứ 8 tại Vương quốc Saudi Arabia.\nCòn nhiều dư địa\nChuyến thăm được kỳ vọng mở ra giai đoạn hợp tác mới giữa Việt Nam với ba nước cũng như với khu vực vùng Vịnh.\nVùng Vịnh là một trong những khu vực phát triển năng động hàng đầu thế giới, đứng đầu về trữ lượng dầu mỏ, có các trung tâm tài chính hàng đầu, đang đi đầu trong chuyển đổi mô hình phát triển mới, đón đầu các xu thế mới về chuyển đổi xanh, chuyển đổi số và đổi mới sáng tạo.\nTrao đổi với Tuổi Trẻ, TS Kiều Thanh Nga - phó viện trưởng Viện Nghiên cứu Nam Á, Tây Á và châu Phi (Viện hàn lâm Khoa học xã hội Việt Nam) - cho rằng trong vòng 2 năm, Thủ tướng Phạm Minh Chính đã có hai chuyến công du tới Trung Đông, cho thấy tầm quan trọng của thị trường này trong hợp tác của Việt Nam.\nChuyến thăm ba nước Trung Đông của Thủ tướng và những dấu ấn 'lần đầu tiên'\nĐỌC NGAY\nĐây thực sự là \"mỏ vàng\" khi Trung Đông đang còn nhiều dư địa hợp tác với Việt Nam.\nVới đặc thù là khu vực nắng nóng, sản xuất nông nghiệp khó khăn nên Trung Đông có nhu cầu nhập khẩu lương thực và thực phẩm rất lớn, phù hợp với thế mạnh xuất khẩu của Việt Nam.\nTăng trưởng kinh tế Trung Đông rất mạnh mẽ và sức mua cao, đặc biệt là các nước Hội đồng hợp tác vùng Vịnh (GCC).\nĐây cũng là trung tâm sản xuất năng lượng của thế giới, đang trong tiến trình đa dạng hóa kinh tế nên nhiều nước đầu tư mạnh mẽ vào các lĩnh vực phi dầu mỏ như du lịch, chăm sóc sức khỏe và công nghệ.\nVì vậy, thị trường này luôn có nhu cầu sử dụng hàng triệu lao động nước ngoài đến làm việc. Đơn cử như Saudi Arabia có kế hoạch tăng tiếp nhận thêm 10 triệu lao động nước ngoài, nhất là trong lĩnh vực sản xuất công nghiệp, năng lượng, y tế, du lịch...\nTheo TS Nga, trong khu vực Trung Đông, đến nay Việt Nam mới có một FTA với Israel và đang đàm phán ký kết Hiệp định Đối tác kinh tế toàn diện với UAE (CEPA). Việt Nam cũng gặp khó khăn khi tiếp cận thị trường này do khác biệt về văn hóa, tôn giáo, thiếu thông tin, rào cản về logistics và thanh toán quốc tế.\nVới riêng ba quốc gia UAE, Saudi Arabia và Qatar, sự giàu có, hào phóng và sức mua cao luôn đi kèm với sự thận trọng và sự chuẩn mực trong kinh doanh.\nTrong đó, yêu cầu bắt buộc đối với hàng hóa xuất khẩu sang thị trường này là chứng nhận Halal, nhưng mỗi năm chỉ có khoảng 50 công ty Việt Nam được cấp chứng chỉ và khoảng 20 mặt hàng xuất khẩu sang thị trường này.\nThủ tướng Phạm Minh Chính và Phu nhân sang thăm chính thức UAE, Nhà nước Qatar và tham dự Hội nghị Sáng kiến đầu tư tương lai lần thứ 8 tại Vương quốc Saudi Arabia - Ảnh: TXVN\nHiện thực hóa cơ hội từ các hợp tác\nBởi những tiềm năng được ví như \"mỏ vàng\" chưa được khai thác hiệu quả, nên ngay trong ngày đầu tiên tới UAE, Thủ tướng Phạm Minh Chính đã có một lịch trình bận rộn khi tiếp lãnh đạo các tập đoàn lớn như Abu Dhabi Port, NMDC Group, Emirates Driving Company, Prime Group, Lulu...\nĐây là những tập đoàn hàng đầu về phát triển hạ tầng cảng biển, logistics, vận tải, hàng hải, đầu tư công trình hạ tầng, phát triển đô thị, công nghiệp, siêu thị và bán lẻ... Cùng đó, hãng xe Vinfast cũng bắt tay với Prime Group, Emirates Driving và giới thiệu xe ngay tại thủ đô Abu Dhabi với sự chứng kiến của Thủ tướng.\nThứ trưởng Bộ Ngoại giao Nguyễn Minh Hằng nhìn nhận rằng UAE, Saudi Arabia, Qatar đều là những đối tác, thị trường, nhà đầu tư, trung tâm tài chính, trung tâm công nghệ nhiều tiềm năng nên dư địa hợp tác với Việt Nam còn rất lớn.\nĐồng quan điểm, TS Thanh Nga cho rằng UAE, Saudi Arabia, Qatar là ba quốc gia có vị thế và tiếng nói trong khu vực và giàu có nhất ở Trung Đông.\nTrong đó, Saudi Arabia có vai trò dẫn dắt GCC. Cơ quan đầu tư UAE sở hữu tài sản ước tính 850 tỉ USD, PIF của Saudi Arabia sở hữu tài sản ước tính khoảng 603 tỉ USD và QIA của Qatar sở hữu tài sản ước tính 170 tỉ USD. Đây đều là những nhà đầu tư lớn của thế giới.\n\"Là những nền kinh tế mở và tích cực hội nhập quốc tế, Việt Nam cùng với UAE, Saudi Arabia và Qatar không chỉ mở ra những cơ hội hợp tác đầy hứa hẹn mà còn ủng hộ và chia sẻ trách nhiệm thành viên của khu vực và quốc tế.\nDo đó, cần tích cực và chủ động tháo gỡ những rào cản trong quan hệ hợp tác, tăng cường quan hệ chính trị - ngoại giao làm nền tảng thúc đẩy và mở đường cho các quan hệ hợp tác, cũng như mở rộng ngoại giao văn hóa và ngoại giao nhân dân nhằm rút ngắn khoảng cách giữa Việt Nam với các nước Trung Đông\" - TS Nga khuyến nghị.\nĐầu tư, thương mại chưa tương xứng với tiềm năng\nNăm 2023, kim ngạch thương mại của Việt Nam với Trung Đông đạt khoảng 15 tỉ USD, tăng 10 lần so với năm 2005.\nVề đầu tư, tính đến tháng 9-2024, UAE có 42 dự án đầu tư ở Việt Nam với tổng vốn 74,09 triệu USD, Saudi Arabia có 8 dự án với tổng vốn 8,6 triệu USD và Qatar chỉ có 1 dự án với số vốn 3,2 triệu USD.\nTuy nhiên, đầu tư của khu vực này chỉ chiếm chưa đến 1% tổng số dự án FDI tại Việt Nam và chỉ 0,21% tổng vốn.\nCòn với lao động, Việt Nam hiện có khoảng 4.000 - 5.000 lao động làm việc tại Saudi Arabia và khoảng 3.000 lao động tại UAE nhưng chủ yếu là lao động phổ thông và giảm so với trước.\nTrưng bày xe VinFast ở Abu Dhabi, Thủ tướng mong người dân Trung Đông tin yêu sử dụng\nSự hiện diện của VinGroup, VinFast tại UAE góp phần thúc đẩy hợp tác giữa hai nước và chuyển đổi xanh tại khu vực Trung Đông.\nNGỌC AN",
    "author": "NGỌC AN",
    "date": "28/10/2024 08:16 GMT+7",
    "category": "Thế giới",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028074958294.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "0"
        },
        {
            "3": "0"
        }
    ],
    "comments": []
}