{
    "postId": "20241028123733569",
    "title": "Bill Gates giữ phong độ tuổi 70 bằng cách nào?",
    "content": "Bill Gates vẫn khỏe mạnh và đầy nhiệt huyết cống hiến ở tuổi 70 - Ảnh: FBNV\nSau khi rời vị trí điều hành Tập đoàn Microsoft vào tháng 6-2006, Bill Gates không có ý định nghỉ hưu. Ông bận rộn phát triển quỹ Bill & Melinda Gates - quỹ từ thiện công khai lớn nhất thế giới hiện nay. Với khối tài sản ròng khoảng 128 tỉ USD (theo tạp chí Forbes), Gates hăng hái với công tác tài trợ cho các giải pháp tiềm năng nhằm giải quyết những vấn đề cấp bách trên toàn cầu như: dịch bệnh, đói nghèo, biến đổi khí hậu...\nMới đây nhất, trên trang CNBC, nhà đồng sáng lập Microsoft Bill Gates cho hay ông còn muốn làm nhiều việc, và mong sẽ nối gót người bạn lâu năm Warren Buffett (CEO của Berkshire Hathaway), để có thể vẫn đến văn phòng làm việc 6 ngày/tuần ở tuổi 94.\nBill Gates chính thức bước sang tuổi 70 vào hôm nay 28-10, nhưng nhiệt huyết với cộng đồng, đam mê làm việc vì thế hệ tương lai chưa bao giờ giảm trong con người vị tỉ phú công nghệ. Để có sức khỏe dẻo dai đảm bảo hoàn thành những mục tiêu lớn lao, Bill Gates hiểu rõ vai trò của tập luyện thể thao và chế độ ăn ngủ hợp lý.\nNăng nổ với tennis, chuyên nghiệp với pickleball\nNgoài hoạt động thể dục thường ngày như chạy một giờ trên máy chạy bộ vào buổi sáng, Bill Gates yêu thích tennis và pickleball. Khu tập thể dục trong căn biệt thự của vị tỉ phú rộng 762m2, phục vụ đầy đủ không gian cho tennis và pickleball. \nTỉ phú Bill Gates thăm Đà Nẵng là điểm nhấn lớn của du lịch đầu năm\n 04/04/2024 18:01\nGates nổi tiếng với niềm đam mê tennis, ông từng hào hứng kể trên blog cá nhân Gatenotes.com về kỷ niệm thi đấu với huyền thoại Roger Federer tại châu Phi năm 2017. \"Tôi là một fan hâm mộ lớn của Roger, giấc mơ được chơi tennis với anh ấy đã trở thành hiện thực\" Gate viết.\nNhà sáng lập Microsoft có tình yêu mãnh liệt với pickleball - môn thể thao đơn giản dành cho mọi lứa tuổi. Ông tự nhận mình là \"Pickler\" trong hơn 50 năm khi ông và gia đình là những người đầu tiên chơi môn thể thao này từ năm 1965. Niềm đam mê với pickleball của Gates góp phần quan trọng vào sự phát triển mạnh mẽ của pickleball trên toàn thế giới.\nBill Gates chia sẻ: \"Tôi luôn mong đợi được chơi pickleball với bạn bè và gia đình ít nhất 1 lần/tuần, chơi thường xuyên hơn trong mùa hè. Là một người chơi tennis lâu năm, đối với tôi, các môn thể thao bổ trợ cho nhau. Pickleball giúp tôi trở thành một người chơi tennis giỏi hơn, và tennis cũng có vai trò như vậy khi tôi chơi pickleball\".\nTỉ phú công nghệ thưởng thức món cheeseburgers ưa thích với thành phần từ thực vật - Ảnh: FBNV\nChế độ ăn ngủ lành mạnh\nBill Gates được biết đến là mẫu người dậy sớm để thành công. Để có thêm thời gian cho thể dục và tập trung làm việc, ông thường thức dậy vào lúc 5-6 giờ sáng sau khi ngủ tối thiểu 7 tiếng mỗi đêm.\nTheo CNBC, ở tuổi 20, Gates từng cho rằng ngủ là lười biếng và thường xuyên dành cả đêm để hoàn thành các dự án công nghệ. Tuy nhiên, vị tỉ phú đã thay đổi quan điểm sau khi bố của ông được chẩn đoán mắc chứng Alzheimer. Hiện tại, ông hiểu rõ tầm quan trọng của ngủ đủ giấc, và kiểm tra \"điểm số giấc ngủ\" để biết chất lượng giấc ngủ hằng ngày.\nBill Gates còn dành thời gian cho việc ngồi thiền 2-3 lần mỗi tuần. Ông coi thiền là một bài tập đơn giản cho trí não, tương tự như cách chúng ta vận động cơ bắp khi chơi thể thao.\nTỉ phú người Mỹ yêu thích món cheeseburgers, nhưng mong sở thích ăn uống của mình không gây ảnh hưởng tới môi trường bởi tác động từ việc giết mổ động vật. Do vậy, Gates đầu tư vào Khosla Ventures và Beyond Meat - hai công ty thực phẩm sản xuất \"thịt chay\"với hy vọng mọi người được thưởng thức cheeseburgers thoải mái với thành phần từ thực vật.\nBill Gates thi đấu tennis với cựu tay vợt số 1 thế giới Roger Federer - Ảnh: Getty\nTỉ phú Bill Gates và 2 lần tới Việt Nam\nBill Gates sinh ngày 28-10-1955, là một trong những người giàu nhất thế giới và có tầm ảnh hưởng nhất thế kỷ 20 với các sản phẩm công nghệ của Microsoft - tập đoàn do ông đồng sáng lập. Ông cũng được vinh danh thông qua các hoạt động nhân văn hơn 2 thập kỷ qua. Năm 2021, cuộc hôn nhân giữa vị tỉ phú và vợ Melinda kết thúc gây nhiều tiếc nuối cho công chúng. Họ có 3 con sau 27 năm chung sống.\nBill Gates tới Việt Nam lần đầu tiên vào năm 2006 với mục đích công việc, gặp gỡ các đại diện ngành công nghệ thông tin. Chuyến du lịch tới Đà Nẵng hồi tháng 3-2024 là lần thứ hai Bill Gates thăm Việt Nam.\nTỉ phú Bill Gates sẵn sàng đổ hàng tỉ USD vào năng lượng hạt nhân\nTỉ phú Mỹ Bill Gates cho biết ông chuẩn bị đầu tư hàng tỉ USD vào dự án nhà máy điện hạt nhân thế hệ tiếp theo ở bang Wyoming, để đáp ứng nhu cầu điện ngày càng tăng của Mỹ.\nTHƠM VŨ",
    "author": "THƠM VŨ",
    "date": "28/10/2024 12:59 GMT+7",
    "category": "Thể thao",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/28/tuoitre-nu-1-20241028123733569.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "8"
        },
        {
            "3": "8"
        }
    ],
    "comments": [
        {
            "id": "80a24dca-7945-45f7-9466-28753e936a19",
            "author": "Trung Võ ",
            "text": "Chúng tôi ngưỡng mộ và bái phục ông, tỷ phú Bill Gates ! Quả thật ông là nguồn cảm hứng cho mọi người dù tuổi đã cao nhưng năng lượng vẫn dồi dào. Chúc ông luôn khỏe, vui, và sẽ có lần nữa đến Việt Nam để nghỉ dưỡng và chơi quần vợt.",
            "date": "2024-10-28T16:38:45.5880015",
            "reacts": [],
            "replies": []
        }
    ]
}