{
    "postId": "20241025231443074",
    "title": "Bộ trưởng Bộ GD-ĐT: Cần ráo riết thực hiện mục tiêu trường ra trường, lớp ra lớp",
    "content": "Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn phát biểu tại hội nghị - Ảnh: MOET\nBộ trưởng Nguyễn Kim Sơn nhắc đến truyền thống trọng học, hiếu học, truyền thống văn hiến. Theo ông, những giá trị truyền thống này là có thực và rất đáng tự hào, thể hiện ở nhiều yếu tố, như số người đi học, tinh thần học tập, việc tôn sư trọng đạo...\nNhưng một đất nước trọng học và hiếu học cũng cần thể hiện ở những ngôi trường khang trang, đủ những thứ tối thiểu cho thầy cô giáo tác nghiệp và học sinh học hành.\nHiện nay cả nước tỉ lệ kiên cố hóa bình quân đạt 86%, riêng mầm non và tiểu học đạt 83%. \nTỉ lệ này đã là rất cao so với 10 năm trước nhưng số chưa kiên cố hóa lại chủ yếu tập trung ở các tỉnh khu vực miền núi, vùng đồng bào dân tộc và vùng khó khăn (như khu vực Tây Bắc, Tây Nguyên, khu vực Trung Bộ và cả Tây Nam Bộ), tỉ lệ chưa kiên cố hóa phòng học bậc mầm non và tiểu học nhiều tỉnh còn tới trên 40% (Đắk Nông, Kon Tum, Điện Biên, Cao Bằng, Lai Châu...). \nĐáng chú ý là những trường học tạm này lại nhiều nhất ở bậc học mầm non và tiểu học.\n\"Các em nhỏ tuổi nhất trong lứa tuổi đi học cần được ưu ái chăm lo và cần phải được ngồi học trong những ngôi trường chắc chắn, có tiện nghi tối thiểu. Mục tiêu trường ra trường, lớp ra lớp cần thực hiện một cách ráo riết hơn nữa\", Bộ trưởng Sơn nói.\nBộ trưởng nhấn mạnh trường học là một thiết chế cộng đồng, thuộc cộng đồng, trong cộng đồng. Đảng và Nhà nước ta coi giáo dục và đào tạo là quốc sách hàng đầu, luôn thể hiện sự quan tâm và quyết tâm phát triển giáo dục và đào tạo bằng nhiều chủ trương và chính sách lớn.\nTháng 8 vừa qua, Bộ Chính trị đã ban hành kết luận 91-KL/TW tiếp tục thực hiện nghị quyết số 29-NQ/TW, trong đó xác định rõ \"phấn đấu đến năm 2030 tỉ lệ phòng học được kiên cố hóa đạt 100%\", tức là đến năm 2030, cả nước sẽ không còn phòng học tạm, phòng học chưa kiên cố.\nTheo bộ trưởng, để thực hiện được mục tiêu lớn này cần các giải pháp mang tính tổng thể, trong đó Nhà nước vẫn đóng vai trò chủ đạo và việc huy động các nguồn lực xã hội là hết sức quan trọng.\nHội đồng trường không phải chỉ 'gật' hay 'lắc'\nHội đồng trường là một cơ chế quan trọng trong việc quản trị và phát triển trường đại học, đặc biệt trong bối cảnh các cơ sở giáo dục đại học đang được trao quyền tự chủ ngày càng lớn tại Việt Nam.\nNGUYÊN BẢO",
    "author": "NGUYÊN BẢO",
    "date": "26/10/2024 09:45 GMT+7",
    "category": "Giáo dục",
    "audioUrl": "https://tts.mediacdn.vn/2024/10/26/tuoitre-nu-1-20241025231443074.m4a?",
    "reactions": [
        {
            "1": "0"
        },
        {
            "2": "0"
        },
        {
            "3": "0"
        }
    ],
    "comments": [
        {
            "id": "3771e523-1521-46df-892d-16e342d0a398",
            "author": "Quang",
            "text": "Bộ GD-ĐT cần nghiên cứu, đánh giá thật kỹ lưỡng trước khi đưa ra những đề xuất thay đổi.",
            "date": "2024-10-26T11:32:15.7693963",
            "reacts": [
                {
                    "1": "8"
                },
                {
                    "3": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "d057ecba-08b5-418b-bb24-6bf99270c727",
            "author": "quan****@gmail.com",
            "text": "Tôi nghĩ Bộ Giáo dục nên kiên quyết dẹp bỏ học thêm - dạy thêm ngoài giờ học chính khóa để đưa giáo dục vào nề nếp kỷ cương.",
            "date": "2024-10-26T19:22:56.1051311",
            "reacts": [
                {
                    "1": "4"
                },
                {
                    "5": "1"
                },
                {
                    "7": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "71ed161f-31b0-4856-9b68-48490c9fc063",
            "author": "Trương Mùi ",
            "text": "Có lẽ Bộ Giáo dục cũng cần phát động thêm phong trào \"Dạy ra dạy, học ra học\" để khuyến khích tinh thần cho học sinh.",
            "date": "2024-10-26T17:22:02.73336",
            "reacts": [
                {
                    "3": "3"
                }
            ],
            "replies": []
        },
        {
            "id": "5c108701-562f-449b-9a33-910c0c0c2856",
            "author": "Minh Trần Trọng",
            "text": "Ủng hộ mục tiêu TRƯỜNG RA TRƯỜNG, LỚP RA LỚP cũng như MINH BẠCH CÁC KHOẢN THU.",
            "date": "2024-10-26T12:26:36.0620662",
            "reacts": [
                {
                    "1": "2"
                },
                {
                    "5": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "c1b33869-b4e4-46fa-9259-91c3fadd26d0",
            "author": "binh",
            "text": "Mục tiêu này ai làm nhỉ",
            "date": "2024-10-27T09:37:37.0247755",
            "reacts": [
                {
                    "1": "1"
                }
            ],
            "replies": []
        },
        {
            "id": "cd3b3c6d-ce4d-4870-926c-97eb5b98dccd",
            "author": "Người dân ",
            "text": "Cần xử nghiêm tình trạng lạm thu và thu sai quy định của các trường đầu năm học. Kêu gọi các khoản đóng góp tự nguyện có định mức, không để tình trạng dạy thêm và mượn địa điểm để các GV dạy thêm. Cần phải kỷ luật nghiêm khắc để ngành giáo dục lấy lại niềm tin đối với người dân",
            "date": "2024-10-28T08:47:18.4633468",
            "reacts": [],
            "replies": []
        },
        {
            "id": "9b81b45a-b182-40fa-ab8d-e72856877b8c",
            "author": "thie****@gmail.com",
            "text": "Kiên cố hóa trường lớp là mục tiêu cần thiết phải thực hiện. Nhưng, dù gì cũng phải qua vài năm. ",
            "date": "2024-10-26T11:18:09.4928945",
            "reacts": [],
            "replies": []
        },
        {
            "id": "8c783a82-0a30-4076-b024-2c07c0b0b6a2",
            "author": "Do",
            "text": "Vấn đề trước khi đưa ra thì cần đánh giá, rà soát thật kỹ... mang tầm vĩ mô. Khi tổ chức thực hiện phải cương quyết.",
            "date": "2024-10-26T12:32:59.9473763",
            "reacts": [],
            "replies": []
        },
        {
            "id": "8251de25-2cd4-45f1-818a-29777eddd5c4",
            "author": "Trần Lâm",
            "text": "Trường ra trường, lớp ra lớp, và thầy cũng phải ra thầy, mới trọn vẹn ạ!",
            "date": "2024-10-28T10:13:25.877106",
            "reacts": [],
            "replies": []
        },
        {
            "id": "70f0c369-e19f-4565-afc8-de00aa1284fb",
            "author": "Ha Thui",
            "text": "Câu khẩu hiệu này tôi nghe từ khi mới ra trường sư phạm, giờ sắp về hưu lại tiếp tục được nghe! ",
            "date": "2024-10-26T21:20:50.6090426",
            "reacts": [],
            "replies": []
        },
        {
            "id": "537ab768-51a7-40ce-b44a-f7ca197c55a2",
            "author": "Minh",
            "text": "Mỗi trường đại học phát động phong trào mỗi năm xây dựng cho vùng cao một trường, tận dụng lực lượng sinh viên tình nguyện trong dịp hè trực tiếp làm luôn. Vừa mang tính chất rèn luyện và cũng là một sự đóng góp cho xã hội.",
            "date": "2024-10-26T14:20:57.1094802",
            "reacts": [],
            "replies": []
        }
    ]
}